{"identifier": "https://www.lne.es/medio-ambiente/2022/08/08/cinco-paises-europeos-impulsan-plan-73164135.html", "publisher": "La Nueva España", "date": "2022-08-08", "author": ["Ramón Díaz", ["Ramón Díaz", "Actualizado A Las", "E. S. G. J. L. F.", "Redacción Efe", "Javier Martín-Vide"]], "headline": "Cinco países europeos impulsan un plan de gestión de riesgos en el suelo y el agua por el cambio climático", "description": "o", "articleBody": "El área atlántica presenta una alta exposición al cambio climático. El aumento de la intensidad y la frecuencia de las tormentas, la alteración del ciclo hidrológico y los cambios en los patrones de temperatura y precipitación tienen implicaciones para el sector agrícola. Pero todavía hay grandes incertidumbres en la forma en que el cambio climático afectará directa e indirectamente a los sistemas agrícolas y alimentarios. El proyecto RiskAquaSoil tiene como objetivo desarrollar un plan integral de gestión de riesgos en el suelo y en el agua para mejorar la capacidad de recuperación de las zonas rurales del Atlántico. A través de la cooperación transnacional, los socios del proyecto luchan desde 2017 contra los efectos adversos del cambio climático, especialmente en las tierras agrícolas. Este plan integral implica tres etapas vinculadas a los tres objetivos específicos: 1) Alerta temprana y diagnóstico: consiste en probar nuevas técnicas de bajo costo para medir y pronosticar el impacto local de diferentes fenómenos meteorológicos. Estas técnicas proporcionan datos precisos que dan como resultado un mejor sistema de detección temprana en las zonas rurales. La actividad de diagnóstico se amplía con escenarios y pronósticos climáticos y la mejora de los servicios de información climática para los agricultores. 2) Implementación y adaptación: consiste en desarrollar varias acciones piloto en tierras agrícolas que permiten una mejor gestión del suelo y el agua teniendo en cuenta los riesgos asociados al cambio climático. 3) Creación de capacidad y difusión: consiste en la capacitación y el compromiso de las comunidades locales y los agricultores para aumentar la creación de capacidad, la información y la cooperación en la gestión de riesgos y los sistemas de compensación de daños. Rehabilitación de territorios rurales En resumen, RiskAquaSoil, que se prolongará hasta mayo de 2023, contribuirá a una mejor coordinación para la detección, gestión de riesgos y rehabilitación de territorios rurales (áreas marítimas y terrestres), asociados a riesgos de origen natural, climático y humano, especialmente con fines agrícolas. También garantizará la articulación con las políticas nacionales, regionales y locales.  RiskAquaSoil se estructura en torno a tres ejes: gestión del suelo, gestión del agua y sistemas de compensación de daños, y se dirige principalmente a tres grupos objetivo: 1) Agricultores y asociaciones e instituciones relacionadas con el desarrollo rural y el cambio climático.  Los agricultores son uno de los elementos clave de Risk-AquaSoil. Durante la extensión del proyecto, se involucrarán en las actividades técnicas posteriores a las acciones de ciencia ciudadana. 2) Responsables políticos. RiskAquaSoil desea establecer un marco de análisis socioinstitucional flexible sobre el monitoreo y evaluación constante del conocimiento orientado a la acción para adaptar las estrategias de política a los impactos regionales del cambio climático. 3) Público en general. RiskAquaSoil tiene como objetivo difundir el conocimiento general y concienciar a la ciudadanía sobre la importancia de fortalecer la resiliencia y la planificación de las regiones atlánticas ante los desastres naturales y las consecuencias del cambio climático en las zonas rurales y agrícolas. Se emite una publicación editorial y se realizan eventos públicos entre el público no científico, para difundir los hallazgos y resultados de Risk-AquaSoil entre una audiencia no técnica. El papel de los medios, en entredicho Un ejemplo de los estudios realizados fue el estudio sobre la cobertura mediática del cambio climático, en el que se analizó en profundidad el contenido de los artículos de noticias publicados en los países implicados en el proyecto. Se concluyó que los medios de comunicación tienden a informar sobre el cambio climático utilizando encuadres distantes (por ejemplo, centrados en el futuro) y de resultados (por ejemplo, mensajes amenazantes), basados en narrativas políticas y científicas no resilientes, mientras pasan por alto el papel de la sociedad civil en la adaptación a ese cambio.  En lugar de promover la acción climática de la sociedad, los medios pueden estar contribuyendo a una “apatía social generalizada con respecto al cambio climático” y la desconexión de las personas con los asuntos relacionados con el medio ambiente. “No se hace énfasis en cuál es el papel de la sociedad civil en la lucha contra el cambio climático”, revela el estudio. RiskAquaSoil está integrado por 14 socios de cinco países diferentes, Portugal, España, Francia, Reino Unido e Irlanda, entre los que figuran el Consejo Superior de Investigaciones Científicas (CSIC), la Agencia de Medio Ambiente y Agua de Andalucía, la Agencia Española de Meteorología (Aemet), CajaMar Caja Rural y el Instituto de Recursos Naturales y Ordenación del Territorio (Indurot) de la Universidad de Oviedo. El proyecto está cofinanciado por el Fondo Europeo de Desarrollo Regional (FEDER). Web del proyecto: https://www.riskaquasoil.eu/es/", "sentencias": ["Cinco países europeos impulsan un plan de gestión de riesgos en el suelo y el agua por el cambio climático.", "El área atlántica presenta una alta exposición al cambio climático.", "El aumento de la intensidad y la frecuencia de las tormentas, la alteración del ciclo hidrológico y los cambios en los patrones de temperatura y precipitación tienen implicaciones para el sector agrícola.", "Pero todavía hay grandes incertidumbres en la forma en que el cambio climático afectará directa e indirectamente a los sistemas agrícolas y alimentarios.", "El proyecto RiskAquaSoil tiene como objetivo desarrollar un plan integral de gestión de riesgos en el suelo y en el agua para mejorar la capacidad de recuperación de las zonas rurales del Atlántico.", "A través de la cooperación transnacional, los socios del proyecto luchan desde 2017 contra los efectos adversos del cambio climático, especialmente en las tierras agrícolas.", "Este plan integral implica tres etapas vinculadas a los tres objetivos específicos: 1) Alerta temprana y diagnóstico: consiste en probar nuevas técnicas de bajo costo para medir y pronosticar el impacto local de diferentes fenómenos meteorológicos.", "Estas técnicas proporcionan datos precisos que dan como resultado un mejor sistema de detección temprana en las zonas rurales.", "La actividad de diagnóstico se amplía con escenarios y pronósticos climáticos y la mejora de los servicios de información climática para los agricultores.", "2) Implementación y adaptación: consiste en desarrollar varias acciones piloto en tierras agrícolas que permiten una mejor gestión del suelo y el agua teniendo en cuenta los riesgos asociados al cambio climático.", "3) Creación de capacidad y difusión: consiste en la capacitación y el compromiso de las comunidades locales y los agricultores para aumentar la creación de capacidad, la información y la cooperación en la gestión de riesgos y los sistemas de compensación de daños.", "Rehabilitación de territorios rurales En resumen, RiskAquaSoil, que se prolongará hasta mayo de 2023, contribuirá a una mejor coordinación para la detección, gestión de riesgos y rehabilitación de territorios rurales (áreas marítimas y terrestres), asociados a riesgos de origen natural, climático y humano, especialmente con fines agrícolas.", "También garantizará la articulación con las políticas nacionales, regionales y locales.  ", "RiskAquaSoil se estructura en torno a tres ejes: gestión del suelo, gestión del agua y sistemas de compensación de daños, y se dirige principalmente a tres grupos objetivo: 1) Agricultores y asociaciones e instituciones relacionadas con el desarrollo rural y el cambio climático.  ", "Los agricultores son uno de los elementos clave de Risk-AquaSoil. ", "Durante la extensión del proyecto, se involucrarán en las actividades técnicas posteriores a las acciones de ciencia ciudadana.", "2) Responsables políticos. ", "RiskAquaSoil desea establecer un marco de análisis socioinstitucional flexible sobre el monitoreo y evaluación constante del conocimiento orientado a la acción para adaptar las estrategias de política a los impactos regionales del cambio climático.", "3) Público en general. ", "RiskAquaSoil tiene como objetivo difundir el conocimiento general y concienciar a la ciudadanía sobre la importancia de fortalecer la resiliencia y la planificación de las regiones atlánticas ante los desastres naturales y las consecuencias del cambio climático en las zonas rurales y agrícolas. ", "Se emite una publicación editorial y se realizan eventos públicos entre el público no científico, para difundir los hallazgos y resultados de Risk-AquaSoil entre una audiencia no técnica.", "El papel de los medios, en entredicho Un ejemplo de los estudios realizados fue el estudio sobre la cobertura mediática del cambio climático, en el que se analizó en profundidad el contenido de los artículos de noticias publicados en los países implicados en el proyecto.", "Se concluyó que los medios de comunicación tienden a informar sobre el cambio climático utilizando encuadres distantes (por ejemplo, centrados en el futuro) y de resultados (por ejemplo, mensajes amenazantes), basados en narrativas políticas y científicas no resilientes, mientras pasan por alto el papel de la sociedad civil en la adaptación a ese cambio.  ", "En lugar de promover la acción climática de la sociedad, los medios pueden estar contribuyendo a una “apatía social generalizada con respecto al cambio climático” y la desconexión de las personas con los asuntos relacionados con el medio ambiente.", "“No se hace énfasis en cuál es el papel de la sociedad civil en la lucha contra el cambio climático”, revela el estudio.", "RiskAquaSoil está integrado por 14 socios de cinco países diferentes, Portugal, España, Francia, Reino Unido e Irlanda, entre los que figuran el Consejo Superior de Investigaciones Científicas (CSIC), la Agencia de Medio Ambiente y Agua de Andalucía, la Agencia Española de Meteorología (Aemet), CajaMar Caja Rural y el Instituto de Recursos Naturales y Ordenación del Territorio (Indurot) de la Universidad de Oviedo.", "El proyecto está cofinanciado por el Fondo Europeo de Desarrollo Regional (FEDER).", "Web del proyecto: https://www.riskaquasoil.eu/es/"], "sentencias_climatechange": ["Cinco países europeos impulsan un plan de gestión de riesgos en el suelo y el agua por el cambio climático.", "El área atlántica presenta una alta exposición al cambio climático.", "El aumento de la intensidad y la frecuencia de las tormentas, la alteración del ciclo hidrológico y los cambios en los patrones de temperatura y precipitación tienen implicaciones para el sector agrícola.", "Pero todavía hay grandes incertidumbres en la forma en que el cambio climático afectará directa e indirectamente a los sistemas agrícolas y alimentarios.", "A través de la cooperación transnacional, los socios del proyecto luchan desde 2017 contra los efectos adversos del cambio climático, especialmente en las tierras agrícolas.", "La actividad de diagnóstico se amplía con escenarios y pronósticos climáticos y la mejora de los servicios de información climática para los agricultores.", "RiskAquaSoil desea establecer un marco de análisis socioinstitucional flexible sobre el monitoreo y evaluación constante del conocimiento orientado a la acción para adaptar las estrategias de política a los impactos regionales del cambio climático.", "RiskAquaSoil tiene como objetivo difundir el conocimiento general y concienciar a la ciudadanía sobre la importancia de fortalecer la resiliencia y la planificación de las regiones atlánticas ante los desastres naturales y las consecuencias del cambio climático en las zonas rurales y agrícolas. ", "Se concluyó que los medios de comunicación tienden a informar sobre el cambio climático utilizando encuadres distantes (por ejemplo, centrados en el futuro) y de resultados (por ejemplo, mensajes amenazantes), basados en narrativas políticas y científicas no resilientes, mientras pasan por alto el papel de la sociedad civil en la adaptación a ese cambio.  "], "sentencias_disagree": ["Se concluyó que los medios de comunicación tienden a informar sobre el cambio climático utilizando encuadres distantes (por ejemplo, centrados en el futuro) y de resultados (por ejemplo, mensajes amenazantes), basados en narrativas políticas y científicas no resilientes, mientras pasan por alto el papel de la sociedad civil en la adaptación a ese cambio.  "], "sentencias_NOT_disagree": ["Cinco países europeos impulsan un plan de gestión de riesgos en el suelo y el agua por el cambio climático.", "El área atlántica presenta una alta exposición al cambio climático.", "El aumento de la intensidad y la frecuencia de las tormentas, la alteración del ciclo hidrológico y los cambios en los patrones de temperatura y precipitación tienen implicaciones para el sector agrícola.", "Pero todavía hay grandes incertidumbres en la forma en que el cambio climático afectará directa e indirectamente a los sistemas agrícolas y alimentarios.", "A través de la cooperación transnacional, los socios del proyecto luchan desde 2017 contra los efectos adversos del cambio climático, especialmente en las tierras agrícolas.", "La actividad de diagnóstico se amplía con escenarios y pronósticos climáticos y la mejora de los servicios de información climática para los agricultores.", "RiskAquaSoil desea establecer un marco de análisis socioinstitucional flexible sobre el monitoreo y evaluación constante del conocimiento orientado a la acción para adaptar las estrategias de política a los impactos regionales del cambio climático.", "RiskAquaSoil tiene como objetivo difundir el conocimiento general y concienciar a la ciudadanía sobre la importancia de fortalecer la resiliencia y la planificación de las regiones atlánticas ante los desastres naturales y las consecuencias del cambio climático en las zonas rurales y agrícolas. "], "etiquetas": {"__label__sequias": 0.75, "__label__C02_coches": 0.12, "__label__emision_C02": 0.12}}
{"identifier": "https://www.elperiodico.com/es/opinion/20220511/articulo-josep-maria-fonalleras-cambio-climatico-apocalipsis-13643376", "publisher": "El Periódico", "date": "2022-05-11", "author": [[{"@type": "Person", "name": "Josep Maria Fonalleras", "url": "https://www.elperiodico.com/es/autor/josep-maria-fonalleras-1150", "image": "https://estaticos-cdn.elperiodico.com/clip/099a62ac-310f-4766-9d5a-c7a4b495a7ca_source-aspect-ratio_default_0.jpg", "description": "", "workLocation": {"@type": "Place", "name": "Barcelona"}, "sameAs": ["fonalleras"], "KnowsAbout": [], "jobTitle": "Escritor"}], ["Josep Maria Fonalleras", "Efe", "Alessandro Di Marco"]], "headline": "El aumento de la temperatura en el Planeta y la frontera del apocalipsis", "alternativeHeadline": "En medio de tantos números y tantos augurios cósmicos, mejor que nos dediquemos al 'om' tántrico, la vibración que «es el primer sonido, la frecuencia del universo»", "description": "El Acuerdo de París describía el aumento de 2º del Planeta como la frontera que marcaría la catástrofe climática a finales del siglo XXI. El IPCC, los expertos del grupo intergubernamental, ya dijeron que dos eran demasiados grados y que se trataba de conseguir que la diferencia entre la temperatura preindustrial y...", "keywords": "Cambio climático", "articleBody": "El Acuerdo de París describía el aumento de 2º del Planeta como la frontera que marcaría la catástrofe climática a finales del siglo XXI. El IPCC, los expertos del grupo intergubernamental, ya dijeron que dos eran demasiados grados y que se trataba de conseguir que la diferencia entre la temperatura preindustrial y la de 2100 no fuera superior a 1,5º. Llegar a reducir medio grado la hipótesis del calentamiento global y apocalíptico es, por ahora, el objetivo máximo de la comunidad internacional. Pero resulta que la Organización Meteorológica Mundial (OMM) acaba de diagnosticar que en el 2026 habrá un 50% de posibilidades de llegar a esa cifra mágica. No pensábamos que estuviera tan cerca, aunque el IPCC ya habló del 2040 como fecha prevista de la llegada inexorable de los 1'5º si no hacíamos nada (o más de lo poco que hacemos) para reducir las emisiones de gases de efecto invernadero. En medio de tantos números y tantos augurios cósmicos, mejor que nos dediquemos al 'om' tántrico, la vibración que «es el primer sonido, la frecuencia del universo», que no sé bien del todo qué significa, pero que sale en todos los manuales de relajación espiritual como primera acción para calmar los ánimos. ", "sentencias": ["El aumento de la temperatura en el Planeta y la frontera del apocalipsis.", "En medio de tantos números y tantos augurios cósmicos, mejor que nos dediquemos al 'om' tántrico, la vibración que «es el primer sonido, la frecuencia del universo».", "El Acuerdo de París describía el aumento de 2º del Planeta como la frontera que marcaría la catástrofe climática a finales del siglo XXI.", "El IPCC, los expertos del grupo intergubernamental, ya dijeron que dos eran demasiados grados y que se trataba de conseguir que la diferencia entre la temperatura preindustrial y la de 2100 no fuera superior a 1,5º. Llegar a reducir medio grado la hipótesis del calentamiento global y apocalíptico es, por ahora, el objetivo máximo de la comunidad internacional.", "Pero resulta que la Organización Meteorológica Mundial (OMM) acaba de diagnosticar que en el 2026 habrá un 50% de posibilidades de llegar a esa cifra mágica.", "No pensábamos que estuviera tan cerca, aunque el IPCC ya habló del 2040 como fecha prevista de la llegada inexorable de los 1'5º si no hacíamos nada (o más de lo poco que hacemos) para reducir las emisiones de gases de efecto invernadero.", "En medio de tantos números y tantos augurios cósmicos, mejor que nos dediquemos al 'om' tántrico, la vibración que «es el primer sonido, la frecuencia del universo», que no sé bien del todo qué significa, pero que sale en todos los manuales de relajación espiritual como primera acción para calmar los ánimos."], "sentencias_climatechange": ["El aumento de la temperatura en el Planeta y la frontera del apocalipsis.", "El Acuerdo de París describía el aumento de 2º del Planeta como la frontera que marcaría la catástrofe climática a finales del siglo XXI.", "El IPCC, los expertos del grupo intergubernamental, ya dijeron que dos eran demasiados grados y que se trataba de conseguir que la diferencia entre la temperatura preindustrial y la de 2100 no fuera superior a 1,5º. Llegar a reducir medio grado la hipótesis del calentamiento global y apocalíptico es, por ahora, el objetivo máximo de la comunidad internacional.", "No pensábamos que estuviera tan cerca, aunque el IPCC ya habló del 2040 como fecha prevista de la llegada inexorable de los 1'5º si no hacíamos nada (o más de lo poco que hacemos) para reducir las emisiones de gases de efecto invernadero."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["El aumento de la temperatura en el Planeta y la frontera del apocalipsis.", "El Acuerdo de París describía el aumento de 2º del Planeta como la frontera que marcaría la catástrofe climática a finales del siglo XXI.", "El IPCC, los expertos del grupo intergubernamental, ya dijeron que dos eran demasiados grados y que se trataba de conseguir que la diferencia entre la temperatura preindustrial y la de 2100 no fuera superior a 1,5º. Llegar a reducir medio grado la hipótesis del calentamiento global y apocalíptico es, por ahora, el objetivo máximo de la comunidad internacional.", "No pensábamos que estuviera tan cerca, aunque el IPCC ya habló del 2040 como fecha prevista de la llegada inexorable de los 1'5º si no hacíamos nada (o más de lo poco que hacemos) para reducir las emisiones de gases de efecto invernadero."], "etiquetas": {"__label__transicion_energetica": 0.33, "__label__offtopic": 0.33, "__label__sequias": 0.33}}
{"identifier": "https://www.farodevigo.es/medio-ambiente/2022/11/13/turberas-congo-secan-liberar-millones-78495497.html", "publisher": "Faro de Vigo", "date": "2022-11-13", "author": ["Redacción/Efe", ["Redacción Efe", "Actualizado A Las", "E. S. G. J. L. F.", "Javier Martín-Vide", "Ramón Díaz"]], "headline": "Las turberas del Congo se secan y podrían liberar millones de toneladas de CO2", "description": "o", "articleBody": "Las turberas son un tipo de humedal donde se produce y acumula progresivamente materia orgánica muerta que proviene de plantas adaptadas a vivir en sitios inundados de agua. Hace 5.000 años, el clima en el Congo sufrió una sequía que hizo que las enormes capas de turba de ese país se descompusieran y liberasen dióxido de carbono a la atmósfera. Ahora, un estudio avisa de que el cambio climático actual podría hacer que la historia se repita. La investigación, liderada por la Universidad de Leeds y publicada esta misma semana en la revista Nature, advierte de que las turberas, al ser depósitos de carbono naturales, son muy vulnerables a la sequía y podrían liberar miles de millones de toneladas de carbono y acelerar el calentamiento global. El estudio explica que en la misma época en que se construyó Stonehenge, una fuerte sequía hizo que la mayor turbera tropical del mundo pasase de ser un importante almacén de carbono a una enorme fuente de emisiones de CO2 (un potente gas de efecto invernadero).  Las turberas sólo dejaron de emitir carbono y volvieron a absorberlo de la atmósfera cuando el clima volvió a ser más húmedo hace 2.000 años. Los científicos que participan en el estudio advierten que si el calentamiento global actual produce sequías en la región del Congo, la historia podría repetirse y acelerar peligrosamente el cambio climático. Si eso ocurriera, las turberas congoleñas podrían liberar hasta 30.000 millones de toneladas de dióxido de carbono a la atmósfera, el equivalente a las emisiones globales de la quema de combustibles fósiles durante tres años. &quot;Nuestro estudio aporta una brutal advertencia del pasado. Si las turberas se secan más allá de un determinado umbral, liberarán cantidades colosales de carbono a la atmósfera, acelerando aún más el cambio climático&quot;, asegura Simon Lewis, investigador de la Universidad de Leeds y del University College de Londres, y uno de los autores principales del estudio.  &quot;Este es un mensaje importante para los líderes mundiales que se reúnen en las conversaciones sobre el clima de la COP27 la próxima semana&quot;, subraya. Las turberas del Congo, en el centro de África, son el mayor complejo de turberas tropicales del mundo, con una superficie de 16,7 millones de hectáreas, mayor que la de Inglaterra y Gales juntas. Para hacer el estudio, científicos congoleños y europeos tomaron muestras de turba del subsuelo de los remotos bosques pantanosos del centro del Congo. Mediante el análisis de los restos de plantas, pudieron elaborar un registro de la vegetación y las precipitaciones en la cuenca central del Congo durante los últimos 17.500 años, cuando comenzó a formarse la turba. Yannick Garcin, del Instituto Nacional de Investigación para el Desarrollo Sostenible de Francia y autor principal del estudio, explica que &quot;las muestras de turba nos muestran que entre hace 7.000 y 2.000 años, hubo un periodo en el que casi no hubo acumulación de turba&quot;.  Ese periodo de sequía redujo los depósitos de turba cerca de dos metros, y la descomposición sólo se detuvo cuando la sequía cesó, apunta. Aunque actualmente las turberas están intactas en su mayor parte y son gestionadas por la población local de forma sostenible, son ecosistemas &quot;muy vulnerables&quot; y no solo al cambio climático sino a presiones externas como el drenaje para la agricultura, la tala de árboles o la explotación de petróleo. Para Corneille Ewango, de la Universidad de Kisangani, en la República Democrática del Congo, encargado de dirigir las expediciones para recoger las muestras de turba del estudio, &quot;este es otro hallazgo sorprendente sobre las turberas: son más vulnerables de lo que pensábamos, y todo el mundo debe desempeñar su papel para protegerlas&quot;. En opinión de este científico los países contaminantes deben reducir rápidamente sus emisiones de carbono &quot;para limitar la posibilidad de que las sequías lleven a las turberas más allá de su punto de inflexión&quot;. Mientras, la República Democrática del Congo &quot;debería reforzar la protección de las turberas porque está en juego uno de los ecosistemas más ricos en fauna y carbono de la Tierra&quot;, concluye. Estudio de referencia: https://www.nature.com/articles/s41586-022-05389-3 ...... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es", "sentencias": ["Las turberas del Congo se secan y podrían liberar millones de toneladas de CO2.", "Las turberas son un tipo de humedal donde se produce y acumula progresivamente materia orgánica muerta que proviene de plantas adaptadas a vivir en sitios inundados de agua.", "Hace 5.000 años, el clima en el Congo sufrió una sequía que hizo que las enormes capas de turba de ese país se descompusieran y liberasen dióxido de carbono a la atmósfera.", "Ahora, un estudio avisa de que el cambio climático actual podría hacer que la historia se repita.", "La investigación, liderada por la Universidad de Leeds y publicada esta misma semana en la revista Nature, advierte de que las turberas, al ser depósitos de carbono naturales, son muy vulnerables a la sequía y podrían liberar miles de millones de toneladas de carbono y acelerar el calentamiento global.", "El estudio explica que en la misma época en que se construyó Stonehenge, una fuerte sequía hizo que la mayor turbera tropical del mundo pasase de ser un importante almacén de carbono a una enorme fuente de emisiones de CO2 (un potente gas de efecto invernadero).  ", "Las turberas sólo dejaron de emitir carbono y volvieron a absorberlo de la atmósfera cuando el clima volvió a ser más húmedo hace 2.000 años.", "Los científicos que participan en el estudio advierten que si el calentamiento global actual produce sequías en la región del Congo, la historia podría repetirse y acelerar peligrosamente el cambio climático.", "Si eso ocurriera, las turberas congoleñas podrían liberar hasta 30.000 millones de toneladas de dióxido de carbono a la atmósfera, el equivalente a las emisiones globales de la quema de combustibles fósiles durante tres años.", "&quot;Nuestro estudio aporta una brutal advertencia del pasado.", "Si las turberas se secan más allá de un determinado umbral, liberarán cantidades colosales de carbono a la atmósfera, acelerando aún más el cambio climático&quot;, asegura Simon Lewis, investigador de la Universidad de Leeds y del University College de Londres, y uno de los autores principales del estudio.  ", "&quot;Este es un mensaje importante para los líderes mundiales que se reúnen en las conversaciones sobre el clima de la COP27 la próxima semana&quot;, subraya.", "Las turberas del Congo, en el centro de África, son el mayor complejo de turberas tropicales del mundo, con una superficie de 16,7 millones de hectáreas, mayor que la de Inglaterra y Gales juntas.", "Para hacer el estudio, científicos congoleños y europeos tomaron muestras de turba del subsuelo de los remotos bosques pantanosos del centro del Congo.", "Mediante el análisis de los restos de plantas, pudieron elaborar un registro de la vegetación y las precipitaciones en la cuenca central del Congo durante los últimos 17.500 años, cuando comenzó a formarse la turba.", "Yannick Garcin, del Instituto Nacional de Investigación para el Desarrollo Sostenible de Francia y autor principal del estudio, explica que &quot;las muestras de turba nos muestran que entre hace 7.000 y 2.000 años, hubo un periodo en el que casi no hubo acumulación de turba&quot;.  ", "Ese periodo de sequía redujo los depósitos de turba cerca de dos metros, y la descomposición sólo se detuvo cuando la sequía cesó, apunta.", "Aunque actualmente las turberas están intactas en su mayor parte y son gestionadas por la población local de forma sostenible, son ecosistemas &quot;muy vulnerables&quot; y no solo al cambio climático sino a presiones externas como el drenaje para la agricultura, la tala de árboles o la explotación de petróleo.", "Para Corneille Ewango, de la Universidad de Kisangani, en la República Democrática del Congo, encargado de dirigir las expediciones para recoger las muestras de turba del estudio, &quot;este es otro hallazgo sorprendente sobre las turberas: son más vulnerables de lo que pensábamos, y todo el mundo debe desempeñar su papel para protegerlas&quot;.", "En opinión de este científico los países contaminantes deben reducir rápidamente sus emisiones de carbono &quot;para limitar la posibilidad de que las sequías lleven a las turberas más allá de su punto de inflexión&quot;.", "Mientras, la República Democrática del Congo &quot;debería reforzar la protección de las turberas porque está en juego uno de los ecosistemas más ricos en fauna y carbono de la Tierra&quot;, concluye.", "Estudio de referencia: https://www.nature.com/articles/s41586-022-05389-3 ......", "Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"], "sentencias_climatechange": ["Las turberas del Congo se secan y podrían liberar millones de toneladas de CO2.", "Hace 5.000 años, el clima en el Congo sufrió una sequía que hizo que las enormes capas de turba de ese país se descompusieran y liberasen dióxido de carbono a la atmósfera.", "Ahora, un estudio avisa de que el cambio climático actual podría hacer que la historia se repita.", "La investigación, liderada por la Universidad de Leeds y publicada esta misma semana en la revista Nature, advierte de que las turberas, al ser depósitos de carbono naturales, son muy vulnerables a la sequía y podrían liberar miles de millones de toneladas de carbono y acelerar el calentamiento global.", "El estudio explica que en la misma época en que se construyó Stonehenge, una fuerte sequía hizo que la mayor turbera tropical del mundo pasase de ser un importante almacén de carbono a una enorme fuente de emisiones de CO2 (un potente gas de efecto invernadero).  ", "Las turberas sólo dejaron de emitir carbono y volvieron a absorberlo de la atmósfera cuando el clima volvió a ser más húmedo hace 2.000 años.", "Los científicos que participan en el estudio advierten que si el calentamiento global actual produce sequías en la región del Congo, la historia podría repetirse y acelerar peligrosamente el cambio climático.", "Si eso ocurriera, las turberas congoleñas podrían liberar hasta 30.000 millones de toneladas de dióxido de carbono a la atmósfera, el equivalente a las emisiones globales de la quema de combustibles fósiles durante tres años.", "Si las turberas se secan más allá de un determinado umbral, liberarán cantidades colosales de carbono a la atmósfera, acelerando aún más el cambio climático&quot;, asegura Simon Lewis, investigador de la Universidad de Leeds y del University College de Londres, y uno de los autores principales del estudio.  ", "Las turberas del Congo, en el centro de África, son el mayor complejo de turberas tropicales del mundo, con una superficie de 16,7 millones de hectáreas, mayor que la de Inglaterra y Gales juntas.", "Aunque actualmente las turberas están intactas en su mayor parte y son gestionadas por la población local de forma sostenible, son ecosistemas &quot;muy vulnerables&quot; y no solo al cambio climático sino a presiones externas como el drenaje para la agricultura, la tala de árboles o la explotación de petróleo.", "En opinión de este científico los países contaminantes deben reducir rápidamente sus emisiones de carbono &quot;para limitar la posibilidad de que las sequías lleven a las turberas más allá de su punto de inflexión&quot;.", "Mientras, la República Democrática del Congo &quot;debería reforzar la protección de las turberas porque está en juego uno de los ecosistemas más ricos en fauna y carbono de la Tierra&quot;, concluye."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["Las turberas del Congo se secan y podrían liberar millones de toneladas de CO2.", "Hace 5.000 años, el clima en el Congo sufrió una sequía que hizo que las enormes capas de turba de ese país se descompusieran y liberasen dióxido de carbono a la atmósfera.", "Ahora, un estudio avisa de que el cambio climático actual podría hacer que la historia se repita.", "La investigación, liderada por la Universidad de Leeds y publicada esta misma semana en la revista Nature, advierte de que las turberas, al ser depósitos de carbono naturales, son muy vulnerables a la sequía y podrían liberar miles de millones de toneladas de carbono y acelerar el calentamiento global.", "El estudio explica que en la misma época en que se construyó Stonehenge, una fuerte sequía hizo que la mayor turbera tropical del mundo pasase de ser un importante almacén de carbono a una enorme fuente de emisiones de CO2 (un potente gas de efecto invernadero).  ", "Las turberas sólo dejaron de emitir carbono y volvieron a absorberlo de la atmósfera cuando el clima volvió a ser más húmedo hace 2.000 años.", "Los científicos que participan en el estudio advierten que si el calentamiento global actual produce sequías en la región del Congo, la historia podría repetirse y acelerar peligrosamente el cambio climático.", "Si eso ocurriera, las turberas congoleñas podrían liberar hasta 30.000 millones de toneladas de dióxido de carbono a la atmósfera, el equivalente a las emisiones globales de la quema de combustibles fósiles durante tres años.", "Si las turberas se secan más allá de un determinado umbral, liberarán cantidades colosales de carbono a la atmósfera, acelerando aún más el cambio climático&quot;, asegura Simon Lewis, investigador de la Universidad de Leeds y del University College de Londres, y uno de los autores principales del estudio.  ", "Las turberas del Congo, en el centro de África, son el mayor complejo de turberas tropicales del mundo, con una superficie de 16,7 millones de hectáreas, mayor que la de Inglaterra y Gales juntas.", "Aunque actualmente las turberas están intactas en su mayor parte y son gestionadas por la población local de forma sostenible, son ecosistemas &quot;muy vulnerables&quot; y no solo al cambio climático sino a presiones externas como el drenaje para la agricultura, la tala de árboles o la explotación de petróleo.", "En opinión de este científico los países contaminantes deben reducir rápidamente sus emisiones de carbono &quot;para limitar la posibilidad de que las sequías lleven a las turberas más allá de su punto de inflexión&quot;.", "Mientras, la República Democrática del Congo &quot;debería reforzar la protección de las turberas porque está en juego uno de los ecosistemas más ricos en fauna y carbono de la Tierra&quot;, concluye."], "etiquetas": {"__label__C02_coches": 0.2, "__label__emision_C02": 0.2, "__label__incendios_forestales": 0.2, "__label__sequias": 0.4}}
{"identifier": "https://elpais.com/planeta-futuro/red-de-expertos/2023-01-01/guia-para-un-mundo-mas-sostenible-en-2023.html", "publisher": "Ediciones EL PAÍS S.L.", "date": "2023-01-01", "author": [[{"@type": "Person", "name": "Fernando Prieto", "url": "https://elpais.com/autor/fernando-prieto/"}], ["Fernando Prieto"]], "headline": "Guía para un mundo más sostenible en 2023", "description": "Aún hay tiempo para cambiar el futuro, pero tanto gobiernos, como empresas y ciudadanía deben involucrarse en descarbonizar la sociedad, conservar la biodiversidad, lograr una mayor transparencia y fortalecer las democracias", "keywords": ["Desarrollo sostenible", "Agenda 2030", "Agenda Post-2015", "Ecología", "Medio ambiente", "Cambio climático", "Economía circular", "Combustibles fósiles", "Crisis alimentaria", "Crisis energética", "Hambre", "Pobreza", "Desigualdad económica", "Desigualdad social", "Transparencia institucional", "Derechos humanos"], "articleBody": "Unos niños pegan tapones de botellas de plástico en el llamado Muro del Amor, en el parque de Los Caobos, en Caracas, Venezuela, el 23 de diciembre de 2022. Esta es una iniciativa de la ONG Oko Spire para reciclar los tapones y evitar que contaminen el medio ambiente.Artículos estrictamente de opinión que responden al estilo propio del autor. Estos textos de opinión han de basarse en datos verificados y ser respetuosos con las personas aunque se critiquen sus actos. Todas las tribunas de opinión de personas ajenas a la Redacción de EL PAÍS llevarán, tras la última línea, un pie de autor —por conocido que éste sea— donde se indique el cargo, título, militancia política (en su caso) u ocupación principal, o la que esté o estuvo relacionada con el tema abordadoEl año 2022 ha sido muy desafiante por muchos motivos, desde la guerra de Ucrania hasta las crisis energética y alimentaria, la inflación, el aumento de la desigualdad, el incremento de la quema de carbón y combustibles fósiles... Pero sobre todo se ha visibilizado globalmente que se acelera el cambio climático con olas de calor extremas en África oriental, huracanes como Ian y Fiona, sequías extremas en Europa o Brasil, inundaciones en Pakistán, África occidental o Sudáfrica, tormentas en norte y centro de Europa, tormentas tropicales en Filipinas o ciclones en Bangladés, por citar algunos ejemplos. Estos fenómenos ocasionaron, además de hambre, muertes y millones de desplazados. En España se han producido devastadoras olas de calor (con el récord de temperatura anual que ya ha superado los 15 grados desde que existen registros), a superficies quemadas de más de 300.000 hectáreas, a una de las sequías más importantes de los últimos 50 años. Es crucial que tomemos medidas para mitigar estos impactos y proteger a las personas y al medio ambiente.Las políticas de sostenibilidad son clave para abordar estos desafíos, y deben de ser robustas y científicamente sólidas para poder tener un efecto real. Tal tiene ser el enfoque para 2023.Este debe de ser el año de la descarbonización a través de medidas como la eficiencia energética, la implementación de energías renovables, la electrificación de la economía, pero también con decrecimiento, necesario en muchas de las actividades más contaminantes. Hay que tener en cuenta y aplicar el principio de la responsabilidad diferenciada de forma que aquellos sectores que han contribuido de manera significativa a la problemática de las emisiones de gases de efecto invernadero adquieran una mayor responsabilidad en la solución. En el mundo siguen aumentando las emisiones, en España también, por lo que todavía no se están consiguiendo logros reales en la descarbonización de la sociedad. António Guterres, secretario general de la ONU, también ha propuesto a los gobiernos que graven los beneficios extraordinarios que están teniendo las empresas de combustibles fósiles y que esa tasa sirva para compensar los daños de la crisis climática.Los productos y materiales deben ser reutilizados y reciclados de manera eficiente para evitar la generación de residuos, y reducir la dependencia de los recursos naturalesEn 2023, la humanidad tiene que tomarse más en serio la conservación de la biodiversidad, señalada en la cumbre COP15 de Montreal. Su pérdida tiene consecuencias graves para el medio ambiente y para la sociedad. Algunas medidas que pueden contribuir son la protección de hábitats naturales, la gestión forestal sostenible y la promoción de prácticas agrícolas sostenibles, así como la inclusión de la biodiversidad en todos los planes y programas.La economía circular es otra prioridad para el año que comienza, ya que promueve el uso eficiente de los recursos y reduce el impacto ambiental. Además, puede contribuir a la creación de empleos y a la sostenibilidad a largo plazo. Los productos y materiales deben ser reutilizados y reciclados de manera eficiente para evitar la generación de residuos, y reducir la dependencia de los recursos naturales.En esta lista de deseos de cómo podemos mejorar el planeta para 2023, la lucha contra la desigualdad es otro de los desafíos centrales. Las inequidades sociales y económicas se han agudizado en los últimos años, y repercuten negativamente en la calidad de vida de todos, así como en la estabilidad de las sociedades. Se puede combatir mediante políticas que promuevan la igualdad de oportunidades y la justicia social, como la redistribución, la promoción de empleos de calidad, la protección social para las personas más vulnerables y la mejora de la educación y la formación.La participación ciudadana puede ser útil para identificar soluciones creativas y asequibles para reducir la huella de carbono, promover la conservación de la biodiversidad y proteger los ecosistemasLa transparencia es otra tarea pendiente este 2023, y se puede abordar con la información y rendición de cuentas como principios clave para promover la confianza y la responsabilidad en las empresas y en las instituciones públicas. La transparencia implica la disponibilidad de datos relevantes y verificables para el público, mientras que la rendición de cuentas debe de dar cuenta de las actividades y decisiones de una organización, por lo que el greenwashing (lavado de imagen a cuenta de la sostenibilidad) debe de desaparecer directamente. Son necesarios indicadores claros y periódicos que continuamente nos vayan avisando de si vamos o no avanzando.También en 2023, y en tiempos de crisis motivadas por la crisis ecológica y el cambio climático, es especialmente importante involucrar a la comunidad en la toma de decisiones y en la implementación de políticas y medidas sostenibles. La democracia abierta y las asambleas ciudadanas son esenciales para promover la participación y garantizar que las políticas reflejen las necesidades y preocupaciones de todos los miembros de la comunidad. Esto no solo es crucial para la toma de decisiones, sino que también lo es para la implementación y el seguimiento de las medidas adoptadas. Así, puede ser útil para identificar soluciones creativas y asequibles para reducir la huella de carbono, promover la conservación de la biodiversidad y proteger los ecosistemas. Además, contribuye a aumentar la confianza en las instituciones y a la cohesión social, lo cual puede ser especialmente valioso en tiempos de incertidumbre y crisis. Es fundamental contar con mecanismos para asegurar que las decisiones tomadas en las asambleas ciudadanas sean implementadas de manera efectiva y se mantengan en el tiempo, y permitir que los ciudadanos realicen la evaluación y el monitoreo de las mismas.Todas estas acciones son importantes para alcanzar un futuro más sostenible. Y se tienen que aplicar en todos los niveles de los diferentes gobiernos, así como por parte de los actores privados. La sociedad, por su parte, debe comprometerse e involucrarse en cada una de estas áreas. Hay mucho por hacer y el ejercicio de trabajar por la sostenibilidad puede ser muy adictivo. Aún hay tiempo para cambiar el futuro. Aprovechémoslo.Fernando Prieto es doctor en Ecología y director del Observatorio de la Sostenibilidad.Puedes seguir a PLANETA FUTURO en Twitter, Facebook e Instagram, y suscribirte aquí a nuestra ‘newsletter’.", "sentencias": ["Guía para un mundo más sostenible en 2023.", "Unos niños pegan tapones de botellas de plástico en el llamado Muro del Amor, en el parque de Los Caobos, en Caracas, Venezuela, el 23 de diciembre de 2022.", "Esta es una iniciativa de la ONG Oko Spire para reciclar los tapones y evitar que contaminen el medio ambiente.", "Artículos estrictamente de opinión que responden al estilo propio del autor.", "Estos textos de opinión han de basarse en datos verificados y ser respetuosos con las personas aunque se critiquen sus actos.", "Todas las tribunas de opinión de personas ajenas a la Redacción de EL PAÍS llevarán, tras la última línea, un pie de autor —por conocido que éste sea— donde se indique el cargo, título, militancia política (en su caso) u ocupación principal, o la que esté o estuvo relacionada con el tema abordadoEl año 2022 ha sido muy desafiante por muchos motivos, desde la guerra de Ucrania hasta las crisis energética y alimentaria, la inflación, el aumento de la desigualdad, el incremento de la quema de carbón y combustibles fósiles... Pero sobre todo se ha visibilizado globalmente que se acelera el cambio climático con olas de calor extremas en África oriental, huracanes como Ian y Fiona, sequías extremas en Europa o Brasil, inundaciones en Pakistán, África occidental o Sudáfrica, tormentas en norte y centro de Europa, tormentas tropicales en Filipinas o ciclones en Bangladés, por citar algunos ejemplos.", "Estos fenómenos ocasionaron, además de hambre, muertes y millones de desplazados.", "En España se han producido devastadoras olas de calor (con el récord de temperatura anual que ya ha superado los 15 grados desde que existen registros), a superficies quemadas de más de 300.000 hectáreas, a una de las sequías más importantes de los últimos 50 años.", "Es crucial que tomemos medidas para mitigar estos impactos y proteger a las personas y al medio ambiente.", "Las políticas de sostenibilidad son clave para abordar estos desafíos, y deben de ser robustas y científicamente sólidas para poder tener un efecto real.", "Tal tiene ser el enfoque para 2023.Este debe de ser el año de la descarbonización a través de medidas como la eficiencia energética, la implementación de energías renovables, la electrificación de la economía, pero también con decrecimiento, necesario en muchas de las actividades más contaminantes.", "Hay que tener en cuenta y aplicar el principio de la responsabilidad diferenciada de forma que aquellos sectores que han contribuido de manera significativa a la problemática de las emisiones de gases de efecto invernadero adquieran una mayor responsabilidad en la solución.", "En el mundo siguen aumentando las emisiones, en España también, por lo que todavía no se están consiguiendo logros reales en la descarbonización de la sociedad.", "António Guterres, secretario general de la ONU, también ha propuesto a los gobiernos que graven los beneficios extraordinarios que están teniendo las empresas de combustibles fósiles y que esa tasa sirva para compensar los daños de la crisis climática.", "Los productos y materiales deben ser reutilizados y reciclados de manera eficiente para evitar la generación de residuos, y reducir la dependencia de los recursos naturalesEn 2023, la humanidad tiene que tomarse más en serio la conservación de la biodiversidad, señalada en la cumbre COP15 de Montreal.", "Su pérdida tiene consecuencias graves para el medio ambiente y para la sociedad.", "Algunas medidas que pueden contribuir son la protección de hábitats naturales, la gestión forestal sostenible y la promoción de prácticas agrícolas sostenibles, así como la inclusión de la biodiversidad en todos los planes y programas.", "La economía circular es otra prioridad para el año que comienza, ya que promueve el uso eficiente de los recursos y reduce el impacto ambiental.", "Además, puede contribuir a la creación de empleos y a la sostenibilidad a largo plazo.", "Los productos y materiales deben ser reutilizados y reciclados de manera eficiente para evitar la generación de residuos, y reducir la dependencia de los recursos naturales.", "En esta lista de deseos de cómo podemos mejorar el planeta para 2023, la lucha contra la desigualdad es otro de los desafíos centrales.", "Las inequidades sociales y económicas se han agudizado en los últimos años, y repercuten negativamente en la calidad de vida de todos, así como en la estabilidad de las sociedades.", "Se puede combatir mediante políticas que promuevan la igualdad de oportunidades y la justicia social, como la redistribución, la promoción de empleos de calidad, la protección social para las personas más vulnerables y la mejora de la educación y la formación.", "La participación ciudadana puede ser útil para identificar soluciones creativas y asequibles para reducir la huella de carbono, promover la conservación de la biodiversidad y proteger los ecosistemasLa transparencia es otra tarea pendiente este 2023, y se puede abordar con la información y rendición de cuentas como principios clave para promover la confianza y la responsabilidad en las empresas y en las instituciones públicas.", "La transparencia implica la disponibilidad de datos relevantes y verificables para el público, mientras que la rendición de cuentas debe de dar cuenta de las actividades y decisiones de una organización, por lo que el greenwashing (lavado de imagen a cuenta de la sostenibilidad) debe de desaparecer directamente.", "Son necesarios indicadores claros y periódicos que continuamente nos vayan avisando de si vamos o no avanzando.", "También en 2023, y en tiempos de crisis motivadas por la crisis ecológica y el cambio climático, es especialmente importante involucrar a la comunidad en la toma de decisiones y en la implementación de políticas y medidas sostenibles.", "La democracia abierta y las asambleas ciudadanas son esenciales para promover la participación y garantizar que las políticas reflejen las necesidades y preocupaciones de todos los miembros de la comunidad.", "Esto no solo es crucial para la toma de decisiones, sino que también lo es para la implementación y el seguimiento de las medidas adoptadas.", "Así, puede ser útil para identificar soluciones creativas y asequibles para reducir la huella de carbono, promover la conservación de la biodiversidad y proteger los ecosistemas.", "Además, contribuye a aumentar la confianza en las instituciones y a la cohesión social, lo cual puede ser especialmente valioso en tiempos de incertidumbre y crisis.", "Es fundamental contar con mecanismos para asegurar que las decisiones tomadas en las asambleas ciudadanas sean implementadas de manera efectiva y se mantengan en el tiempo, y permitir que los ciudadanos realicen la evaluación y el monitoreo de las mismas.", "Todas estas acciones son importantes para alcanzar un futuro más sostenible.", "Y se tienen que aplicar en todos los niveles de los diferentes gobiernos, así como por parte de los actores privados.", "La sociedad, por su parte, debe comprometerse e involucrarse en cada una de estas áreas.", "Hay mucho por hacer y el ejercicio de trabajar por la sostenibilidad puede ser muy adictivo.", "Aún hay tiempo para cambiar el futuro.", "Aprovechémoslo.", "Fernando Prieto es doctor en Ecología y director del Observatorio de la Sostenibilidad.", "Puedes seguir a PLANETA FUTURO en Twitter, Facebook e Instagram, y suscribirte aquí a nuestra ‘newsletter’."], "sentencias_climatechange": ["António Guterres, secretario general de la ONU, también ha propuesto a los gobiernos que graven los beneficios extraordinarios que están teniendo las empresas de combustibles fósiles y que esa tasa sirva para compensar los daños de la crisis climática."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["António Guterres, secretario general de la ONU, también ha propuesto a los gobiernos que graven los beneficios extraordinarios que están teniendo las empresas de combustibles fósiles y que esa tasa sirva para compensar los daños de la crisis climática."], "etiquetas": {"__label__incendios_forestales": 0.09, "__label__energias_renovables": 0.18, "__label__C02_coches": 0.09, "__label__emision_C02": 0.09, "__label__offtopic": 0.45, "__label__sequias": 0.09}}
{"identifier": "https://cincodias.elpais.com/cincodias/2022/08/04/companias/1659623659_867451.html", "publisher": "Ediciones EL PAÍS S.L.", "date": "2022-08-04", "author": [[{"@type": "Person", "name": "CINCO DÍAS", "url": "https://cincodias.elpais.com/autor/cinco-dias/"}], ["Cinco Días"]], "headline": "Santander lidera la financiación de proyectos renovables a nivel mundial y alcanza una cuota del 6,4%", "description": "El banco ha financiado 2.400 millones en el primer semestre", "keywords": ["Banco Santander", "Grupo Santander", "Financiación", "Energías renovables", "Bancos", "Crédito empresas", "Créditos", "Empresas", "Servicios bancarios", "Fuentes energía", "Economía", "Banca", "Finanzas", "Energía"], "articleBody": "Santander ha acelerado en su negocio de financiación de proyectos de energía renovable. Entre enero y junio, la entidad ha concedido 2.400 millones de euros en 33 operaciones y ha alcanzado una cuota de mercado a nivel mundial del 6,4%, lo que le convierte en el banco líder a nivel global, según un ranking elaborado por la consultora Infralogic.Los nuevos proyectos renovables ('greenfield') financiados o asesorados en 2021 supusieron una capacidad instalada de 13.604 megavatios (MW) y tienen por objetivo evitar la emisión de 251 millones de toneladas de dióxido de carbono (CO2). Además, estos proyectos tienen una capacidad de generación de energía eléctrica equivalente al consumo anual de 9,2 millones de hogares. A su vez, los proyectos relativos a ampliación o mejora de renovables ya existentes ('brownfield') se tradujeron una capacidad instalada de 1.776 MW.Santander también ha anunciado tres nuevos objetivos intermedios de descarbonización de sus carteras con horizonte temporal 2030: reducción del 29% de las emisiones absolutas financiadas en el sector de la energía; reducción del 33% de la intensidad de las emisiones financiadas en el sector de la aviación, y del 32% en el sector del acero.Estos nuevos objetivos intermedios se suman a los que el grupo comunicó en febrero de 2021, cuando anunció que en 2030 dejaría de financiar a clientes de generación de energía eléctrica cuyos ingresos dependan en más de un 10% del carbón térmico y eliminaría por completo su exposición a la minería de carbón térmico en todo el mundo. Además, a principios de 2022, el grupo hizo público su objetivo de reducción del 46% de las emisiones financiadas en el sector de la generación de energía eléctrica.Está previsto que Santander comunique antes de marzo de 2024 sus objetivos intermedios de descarbonización para el resto de carteras más intensivas en emisiones del grupo: sector inmobiliario, fabricación de vehículos, financiación de vehículos, cemento, agricultura y resto de subsectores.Asimismo, el grupo bancario mantiene su compromiso de destinar a financiación verde 220.000 millones de euros entre 2019 y 2030, y ha establecido, además, un objetivo intermedio de 120.000 millones para 2025. De este importe, la división de banca de inversión y corporativa del grupo (Santander CIB) ya había movilizado 74.400 millones de euros a junio de 2022, tal y como se recoge en el informe Climate Finance Report.", "sentencias": ["Santander lidera la financiación de proyectos renovables a nivel mundial y alcanza una cuota del 6,4%.", "Santander ha acelerado en su negocio de financiación de proyectos de energía renovable.", "Entre enero y junio, la entidad ha concedido 2.400 millones de euros en 33 operaciones y ha alcanzado una cuota de mercado a nivel mundial del 6,4%, lo que le convierte en el banco líder a nivel global, según un ranking elaborado por la consultora Infralogic.", "Los nuevos proyectos renovables ('greenfield') financiados o asesorados en 2021 supusieron una capacidad instalada de 13.604 megavatios (MW) y tienen por objetivo evitar la emisión de 251 millones de toneladas de dióxido de carbono (CO2).", "Además, estos proyectos tienen una capacidad de generación de energía eléctrica equivalente al consumo anual de 9,2 millones de hogares.", "A su vez, los proyectos relativos a ampliación o mejora de renovables ya existentes ('brownfield') se tradujeron una capacidad instalada de 1.776 MW.Santander también ha anunciado tres nuevos objetivos intermedios de descarbonización de sus carteras con horizonte temporal 2030: reducción del 29% de las emisiones absolutas financiadas en el sector de la energía; reducción del 33% de la intensidad de las emisiones financiadas en el sector de la aviación, y del 32% en el sector del acero.", "Estos nuevos objetivos intermedios se suman a los que el grupo comunicó en febrero de 2021, cuando anunció que en 2030 dejaría de financiar a clientes de generación de energía eléctrica cuyos ingresos dependan en más de un 10% del carbón térmico y eliminaría por completo su exposición a la minería de carbón térmico en todo el mundo.", "Además, a principios de 2022, el grupo hizo público su objetivo de reducción del 46% de las emisiones financiadas en el sector de la generación de energía eléctrica.", "Está previsto que Santander comunique antes de marzo de 2024 sus objetivos intermedios de descarbonización para el resto de carteras más intensivas en emisiones del grupo: sector inmobiliario, fabricación de vehículos, financiación de vehículos, cemento, agricultura y resto de subsectores.", "Asimismo, el grupo bancario mantiene su compromiso de destinar a financiación verde 220.000 millones de euros entre 2019 y 2030, y ha establecido, además, un objetivo intermedio de 120.000 millones para 2025.", "De este importe, la división de banca de inversión y corporativa del grupo (Santander CIB) ya había movilizado 74.400 millones de euros a junio de 2022, tal y como se recoge en el informe Climate Finance Report."], "sentencias_climatechange": ["Los nuevos proyectos renovables ('greenfield') financiados o asesorados en 2021 supusieron una capacidad instalada de 13.604 megavatios (MW) y tienen por objetivo evitar la emisión de 251 millones de toneladas de dióxido de carbono (CO2)."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["Los nuevos proyectos renovables ('greenfield') financiados o asesorados en 2021 supusieron una capacidad instalada de 13.604 megavatios (MW) y tienen por objetivo evitar la emisión de 251 millones de toneladas de dióxido de carbono (CO2)."], "etiquetas": {"__label__energias_renovables": 0.67, "__label__C02_coches": 0.33}}
{"identifier": "https://www.elperiodico.com/es/sociedad/20221106/cuanto-cuesta-consumo-sostenible-cambio-climatico-78138656", "publisher": "El Periódico", "date": "2022-11-06", "author": [[{"@type": "Person", "name": "Juan Ruiz Sierra", "url": "https://www.elperiodico.com/es/autor/juan-ruiz-sierra-36281", "image": "https://estaticos-cdn.elperiodico.com/clip/8ed926a1-61e9-4f56-ac74-0ff6c3f7af80_source-aspect-ratio_default_0.jpg", "description": "", "workLocation": {"@type": "Place", "name": "Barcelona"}, "KnowsAbout": [], "jobTitle": "Periodista"}], ["Juan Ruiz Sierra"]], "headline": "Comprar menos comida, duchas de 5 minutos y huir del plástico y el coche: ¿cuánto cuesta ser un consumidor sostenible?", "description": "Todo empieza por comprar menos comida. No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisiones de gases de efecto invernadero en todo el planea, más...", "keywords": "Medio ambiente, Cambio climático", "articleBody": "Todo empieza por comprar menos comida. No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisiones de gases de efecto invernadero en todo el planea, más que cualquier país con la excepción de EEUU y China. Cada español tira una media de 77 kilogramos de víveres al año, según la ONU. Pero cuando uno interioriza todos estos datos y llega al supermercado dispuesto a comprar solo lo que sabe que va a consumir, se encuentra con otro problema: casi todo está plastificado.Plátanos, tomates, acelgas, puerros, alcachofas descansando sobre bandejas de plástico, envueltas a su vez en más plástico, sean o no frutas y verduras de temporada, vengan de huertos cercanos o de Latinoamérica. También se puede comprar a granel, claro, pero las normas de este establecimiento concreto, como las de tantos otros, exigen que antes de tocar el género el cliente se coloque un guante hecho de plástico de un solo uso, uno de los mayores peligros medioambientales del mundo, al contaminar cuando se produce, mediante la extracción de combustibles fósiles, y también cuando se utiliza, ya que a menudo termina atascando pasos de agua y asfixiando a la fauna, o bien en llamas, lanzando nocivos humos.Y justo antes de la entrada al supermercado, al llegar al colegio y dejar al niño, que hoy tiene visita a un bosque en un pueblo a las afueras de Madrid, la maestra le entrega una bolsa con la comida para la excursión. Una pieza de fruta y dos bocadillos (tortilla y jamón y queso) envueltos en plástico de un solo uso.En términos de contaminación, el día ha comenzado mal. Mejor dicho, ha comenzado como siempre, con todo tipo de riesgos para el impacto ambiental. Según las estimaciones de la empresa Tribaldata, cada español debería plantar unos 610 árboles para compensar su huella.Hay otra forma de verlo. Para alcanzar los objetivos climáticos internacionales, que a partir de este domingo se volverán a analizar en la cumbre del clima en Sharm el-Sheikh (Egipto), hay que reducir cuanto antes las emisiones per cápita a una tonelada de dióxido de carbono al año. En España, según los datos más recientes del Banco Mundial, cada ciudadano emite 5,1 toneladas, frente a las 14,7 de EEUU, las 7,9 de Alemania o las 1,8 de la India.La neutralidad climáticaEspaña se ha comprometido a lograr en 2050 la “neutralidad climática”: que sus emisiones de gases de efecto invernadero sean iguales o menores a las que se eliminan a través de la absorción natural. Aprobada en el Congreso de los Diputados el año pasado, la ley de cambio climático establece plazos intermedios y medidas concretas (como la necesidad de que todas las ciudades de más de 50.000 habitantes tengan zonas de bajas emisiones o el fin de los motores de combustión en 2030), pero ahora mismo gran parte del esfuerzo depende en el ciudadano: ducharse en menos de cinco minutos, reciclar, huir del plástico, desconectar los aparatos eléctricos cuando no se utilizan o comprar menos comida.Incluso cuando este tipo de prácticas individuales cuentan con un claro respaldo normativo, hay complicaciones. La nueva ley de residuos, por ejemplo, obliga a bares y restaurantes a “ofrecer siempre” a sus clientes agua del grifo gratis, como forma de evitar el consumo del líquido en botellas. Pero los establecimientos apenas lo cumplen. En el mismo sentido, el decreto de envases, cuya aprobación se suponía inminente, ha tenido que retrasarse ante las dudas de la Comisión Europea, que ha pedido al Gobierno que rebaje una norma llamada a prohibir las frutas y verduras envueltas en plástico.Motores de combustiónY luego está el transporte. Coches, motos, camiones y autobuses suponen en torno al 25% de todas las emisiones de gases de efecto invernadero en España, pero al menos en Madrid el motor de combustión sigue siendo un dios al que adorar. La presidenta de la Comunidad, Isabel Díaz Ayuso, minimiza el cambio climático (“el discurso apocalíptico es irresponsable”, dijo hace un par de semanas) y considera que los atascos de madrugada son una “seña de identidad” de la capital. El alcalde, José Luis Martínez Almeida, ha reducido las restricciones al tráfico en la almendra central de la ciudad y elogia la motocicleta como ejemplo de “movilidad sostenible”. En la imagen de su perfil de Twitter, de hecho, aparece él conduciendo uno de estos vehículos.Noticias relacionadasAsí que resulta coherente que a las ocho de la tarde no haya ninguna bicicleta eléctrica municipal disponible en la estación de la plaza de la Independencia, junto al parque del Retiro. En realidad, hay dos. Pero están averiadas y no se pueden usar. El día acaba igual que empezó. Mal, poniendo de manifiesto la dificultad de ser sostenible en un momento en el que se han disparado todas las alarmas sobre el calentamiento global, con las temperaturas de Europa subiendo el doble que la media del planeta. Es decir, acaba como casi siempre.", "sentencias": ["Comprar menos comida, duchas de 5 minutos y huir del plástico y el coche: ¿cuánto cuesta ser un consumidor sostenible?.", "Todo empieza por comprar menos comida.", "No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisiones de gases de efecto invernadero en todo el planea, más que cualquier país con la excepción de EEUU y China.", "Cada español tira una media de 77 kilogramos de víveres al año, según la ONU.", "Pero cuando uno interioriza todos estos datos y llega al supermercado dispuesto a comprar solo lo que sabe que va a consumir, se encuentra con otro problema: casi todo está plastificado.", "Plátanos, tomates, acelgas, puerros, alcachofas descansando sobre bandejas de plástico, envueltas a su vez en más plástico, sean o no frutas y verduras de temporada, vengan de huertos cercanos o de Latinoamérica.", "También se puede comprar a granel, claro, pero las normas de este establecimiento concreto, como las de tantos otros, exigen que antes de tocar el género el cliente se coloque un guante hecho de plástico de un solo uso, uno de los mayores peligros medioambientales del mundo, al contaminar cuando se produce, mediante la extracción de combustibles fósiles, y también cuando se utiliza, ya que a menudo termina atascando pasos de agua y asfixiando a la fauna, o bien en llamas, lanzando nocivos humos.", "Y justo antes de la entrada al supermercado, al llegar al colegio y dejar al niño, que hoy tiene visita a un bosque en un pueblo a las afueras de Madrid, la maestra le entrega una bolsa con la comida para la excursión.", "Una pieza de fruta y dos bocadillos (tortilla y jamón y queso) envueltos en plástico de un solo uso.", "En términos de contaminación, el día ha comenzado mal.", "Mejor dicho, ha comenzado como siempre, con todo tipo de riesgos para el impacto ambiental.", "Según las estimaciones de la empresa Tribaldata, cada español debería plantar unos 610 árboles para compensar su huella.", "Hay otra forma de verlo.", "Para alcanzar los objetivos climáticos internacionales, que a partir de este domingo se volverán a analizar en la cumbre del clima en Sharm el-Sheikh (Egipto), hay que reducir cuanto antes las emisiones per cápita a una tonelada de dióxido de carbono al año.", "En España, según los datos más recientes del Banco Mundial, cada ciudadano emite 5,1 toneladas, frente a las 14,7 de EEUU, las 7,9 de Alemania o las 1,8 de la India.", "La neutralidad climáticaEspaña se ha comprometido a lograr en 2050 la “neutralidad climática”: que sus emisiones de gases de efecto invernadero sean iguales o menores a las que se eliminan a través de la absorción natural.", "Aprobada en el Congreso de los Diputados el año pasado, la ley de cambio climático establece plazos intermedios y medidas concretas (como la necesidad de que todas las ciudades de más de 50.000 habitantes tengan zonas de bajas emisiones o el fin de los motores de combustión en 2030), pero ahora mismo gran parte del esfuerzo depende en el ciudadano: ducharse en menos de cinco minutos, reciclar, huir del plástico, desconectar los aparatos eléctricos cuando no se utilizan o comprar menos comida.", "Incluso cuando este tipo de prácticas individuales cuentan con un claro respaldo normativo, hay complicaciones.", "La nueva ley de residuos, por ejemplo, obliga a bares y restaurantes a “ofrecer siempre” a sus clientes agua del grifo gratis, como forma de evitar el consumo del líquido en botellas.", "Pero los establecimientos apenas lo cumplen.", "En el mismo sentido, el decreto de envases, cuya aprobación se suponía inminente, ha tenido que retrasarse ante las dudas de la Comisión Europea, que ha pedido al Gobierno que rebaje una norma llamada a prohibir las frutas y verduras envueltas en plástico.", "Motores de combustiónY luego está el transporte.", "Coches, motos, camiones y autobuses suponen en torno al 25% de todas las emisiones de gases de efecto invernadero en España, pero al menos en Madrid el motor de combustión sigue siendo un dios al que adorar.", "La presidenta de la Comunidad, Isabel Díaz Ayuso, minimiza el cambio climático (“el discurso apocalíptico es irresponsable”, dijo hace un par de semanas) y considera que los atascos de madrugada son una “seña de identidad” de la capital.", "El alcalde, José Luis Martínez Almeida, ha reducido las restricciones al tráfico en la almendra central de la ciudad y elogia la motocicleta como ejemplo de “movilidad sostenible”.", "En la imagen de su perfil de Twitter, de hecho, aparece él conduciendo uno de estos vehículos.", "Noticias relacionadasAsí que resulta coherente que a las ocho de la tarde no haya ninguna bicicleta eléctrica municipal disponible en la estación de la plaza de la Independencia, junto al parque del Retiro.", "En realidad, hay dos.", "Pero están averiadas y no se pueden usar.", "El día acaba igual que empezó.", "Mal, poniendo de manifiesto la dificultad de ser sostenible en un momento en el que se han disparado todas las alarmas sobre el calentamiento global, con las temperaturas de Europa subiendo el doble que la media del planeta.", "Es decir, acaba como casi siempre."], "sentencias_climatechange": ["No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisiones de gases de efecto invernadero en todo el planea, más que cualquier país con la excepción de EEUU y China.", "Para alcanzar los objetivos climáticos internacionales, que a partir de este domingo se volverán a analizar en la cumbre del clima en Sharm el-Sheikh (Egipto), hay que reducir cuanto antes las emisiones per cápita a una tonelada de dióxido de carbono al año.", "Aprobada en el Congreso de los Diputados el año pasado, la ley de cambio climático establece plazos intermedios y medidas concretas (como la necesidad de que todas las ciudades de más de 50.000 habitantes tengan zonas de bajas emisiones o el fin de los motores de combustión en 2030), pero ahora mismo gran parte del esfuerzo depende en el ciudadano: ducharse en menos de cinco minutos, reciclar, huir del plástico, desconectar los aparatos eléctricos cuando no se utilizan o comprar menos comida.", "La presidenta de la Comunidad, Isabel Díaz Ayuso, minimiza el cambio climático (“el discurso apocalíptico es irresponsable”, dijo hace un par de semanas) y considera que los atascos de madrugada son una “seña de identidad” de la capital.", "Mal, poniendo de manifiesto la dificultad de ser sostenible en un momento en el que se han disparado todas las alarmas sobre el calentamiento global, con las temperaturas de Europa subiendo el doble que la media del planeta."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["No se trata de ingerir menos alimentos, aunque en muchos casos también, sino de adquirirlos solo en función de las estrictas necesidades de cada casa, porque los víveres desperdiciados suponen casi el 10% de las emisiones de gases de efecto invernadero en todo el planea, más que cualquier país con la excepción de EEUU y China.", "Para alcanzar los objetivos climáticos internacionales, que a partir de este domingo se volverán a analizar en la cumbre del clima en Sharm el-Sheikh (Egipto), hay que reducir cuanto antes las emisiones per cápita a una tonelada de dióxido de carbono al año.", "Aprobada en el Congreso de los Diputados el año pasado, la ley de cambio climático establece plazos intermedios y medidas concretas (como la necesidad de que todas las ciudades de más de 50.000 habitantes tengan zonas de bajas emisiones o el fin de los motores de combustión en 2030), pero ahora mismo gran parte del esfuerzo depende en el ciudadano: ducharse en menos de cinco minutos, reciclar, huir del plástico, desconectar los aparatos eléctricos cuando no se utilizan o comprar menos comida.", "La presidenta de la Comunidad, Isabel Díaz Ayuso, minimiza el cambio climático (“el discurso apocalíptico es irresponsable”, dijo hace un par de semanas) y considera que los atascos de madrugada son una “seña de identidad” de la capital.", "Mal, poniendo de manifiesto la dificultad de ser sostenible en un momento en el que se han disparado todas las alarmas sobre el calentamiento global, con las temperaturas de Europa subiendo el doble que la media del planeta."], "etiquetas": {"__label__estufas_pellets": 0.29, "__label__C02_coches": 0.29, "__label__biogas": 0.14, "__label__temperatura_media": 0.14, "__label__emision_C02": 0.14}}
{"identifier": "https://elpais.com/sociedad/2022-10-31/digitalizacion-para-un-planeta-mas-verde.html", "publisher": "Ediciones EL PAÍS S.L.", "date": "2022-10-31", "author": [[{"@type": "Person", "name": "Ramiro Varea"}], ["Ramiro Varea"]], "headline": "Digitalización para un planeta más verde", "description": "A través de sus productos y servicios, Telefónica acompaña y ayuda a sus clientes (particulares y empresas) a construir entre todos una sociedad descarbonizada. Toda una muestra de lo que supone la sostenibilidad en la estrategia de la compañía, que trabaja por alcanzar las cero emisiones netas en carbono en 2040", "keywords": ["Tecnología", "Reciclaje", "Medio ambiente"], "articleBody": "El cambio climático es uno de los mayores desafíos a los que se enfrenta la humanidad. El último informe de la Organización Meteorológica Mundial, publicado a finales del año pasado, ya confirmó los peores augurios: el periodo 2015-2021 registró las temperaturas más altas de la historia, con récord de concentraciones de gases de efecto invernadero y una subida constante del nivel del mar. Y este año, con un verano de calor extremo, la peor sequía que se recuerda en décadas y fenómenos atmosféricos extremos repartidos por los cinco continentes, corrobora la necesidad de actuar con urgencia para combatir este drama que amenaza la propia supervivencia del planeta tal y como lo conocemos.Desde Naciones Unidas advierten: nadie está a salvo del calentamiento global, por lo que avanzar en la descarbonización de la economía es imprescindible. Pero ya no basta con reducir las emisiones de CO₂, sino que resulta vital encontrar soluciones que ayuden a evitar que se expulsen más gases contaminantes a la atmósfera. En este punto, la digitalización juega un papel fundamental.Para alcanzar la neutralidad climática en 2050, la Comisión Europea ha aprobado una hoja de ruta con un amplio paquete de medidas, resumidas en el documento Fit For 55. En él se mencionan algunos de los instrumentos indispensables para avanzar hacia un mundo alejado de las energías fósiles: internet de las cosas (IoT, por sus siglas en inglés), big data, inteligencia artificial y Blockchain, entre otros. Estas herramientas digitales contribuyen tanto a mejorar la salud del planeta como a hacer más fácil la vida de los seres humanos. En todas ellas, la tecnología ocupa un rol protagonista. De hecho, la red es el primer facilitador de esta transición verde: por ella se transmiten los datos necesarios para el correcto funcionamiento de las soluciones digitales.Pero se puede hacer mucho más. Tecnologías digitales como, por ejemplo, el 5G o el IoT, cuentan con un enorme potencial para reducir las emisiones de dióxido de carbono –entre un 15 y un 35% en los próximos diez años, según calcula la iniciativa Exponential Roadmap–. ¿Cómo? Gracias a su capacidad de acelerar la descarbonización de otros sectores de la economía, como los transportes, la industria o la energía.Pioneros en la lucha contra el cambio climáticoFomentar ese impacto positivo es una prioridad para empresas como Telefónica, pionera en luchar contra los efectos climáticos en el sector de las telecomunicaciones. Desde 2006, la sostenibilidad es uno de los pilares estratégicos de la compañía. Entre sus elementos centrales, sobresale la protección del medio ambiente, con la puesta en marcha de distintas acciones como el uso de energías renovables, la prolongación de la vida de los equipos electrónicos y la reducción del consumo de recursos y las emisiones de CO₂.El objetivo es ir más allá. “Queremos contribuir a que nuestros clientes puedan reducir su propia huella de carbono y su impacto en el medioambiente”, avanza la directora de Medioambiente y Derechos Humanos de Telefónica, Maya Ormazabal. “Por eso, les ofrecemos multitud de productos y servicios que están enfocados en esa dirección”.Porque contribuir a la descarbonización de la Tierra es una tarea conjunta en la que deben involucrarse todas las partes (también clientes, proveedores, fabricantes). Sostiene Ormazabal que hoy toda la sociedad, incluidas las empresas, están expuestas a unos riesgos que, hace una década, no eran tan evidentes: desafíos ligados al cambio climático, a la escasez de recursos como el agua, a la energía… “Es muy importante que la transición digital se produzca en todos los sectores y estamentos sociales”, añade.Por ejemplo, las líneas móviles y la fibra que llegan a los hogares de los abonados de Telefónica permiten el teletrabajo, la formación a distancia o la atención sanitaria en remoto. Todo ello fomenta que haya menos desplazamientos, por lo que se disminuyen las emisiones de gases contaminantes y, por lo tanto, ayuda a que el aire de las ciudades sea más limpio.Por un negocio sostenibleEsta conectividad se consigue gracias a una serie de dispositivos electrónicos que proceden de diferentes proveedores. “La única manera de sobrevivir como empresas es apostar por modelos de negocios sostenibles. No solo lo hacemos en nuestra propia compañía, sino que también trabajamos para favorecer la sostenibilidad de nuestros clientes a través de la transformación de sus negocios digitales”, insiste Ormazabal. “Porque si todos vamos a una y en la misma dirección a la hora de proteger el medio ambiente, será posible una digitalización inclusiva, justa y sostenible que aporte beneficios económicos y sociales, y no deje atrás a nadie”.La sostenibilidad forma parte de nuestra razón de ser y afecta a la transformación total de la compañía Maya Ormazabal, directora de Medioambiente y Derechos Humanos de TelefónicaTelefónica, además, integra la economía circular en todos sus procesos con la intención de convertirse en una empresa Cero Residuos en 2030. Por un lado, tiene en cuenta aspectos como el ecodiseño, la posibilidad de reparar piezas o de reciclar material a la hora de adquirir equipamientos electrónicos. Solo en 2021, la compañía ya evitó el consumo de 190 toneladas de plástico en sus tarjetas Half-SIM, y su router inalámbrico HGU consume un 30% menos de energía que los anteriores.En la misma línea, la compañía prolonga la vida útil de los equipos: si es posible, los reutiliza. Y si están muy estropeados, recicla los materiales –muchos de ellos, metales como el cobre o el níquel– que pueden recuperarse para fabricar un producto nuevo. En 2021, la compañía ha reacondicionado hasta 4,7 millones de estos dispositivos, un 19% más respecto al año anterior, lo que ha evitado la fabricación de nuevos productos y, por tanto, la emisión de 381.569 toneladas de CO₂. Para 2024, la corporación pretende reutilizar el 90% de los equipos fijos recogidos de sus clientes, sobre todo routers y decodificadores.Todas estas acciones están alineadas con el objetivo de Telefónica de ser una compañía con cero emisiones netas en el año 2040, tal y como recoge el compromiso del Acuerdo de París para limitar el aumento de la temperatura del planeta en 1,5 grados, y adelantándose al de 2050 de Naciones Unidas. “La sostenibilidad forma parte de nuestra razón de ser y afecta a la transformación total de la compañía”, admite Maya Ormazabal. Y enumera algunos de los hitos alcanzados en los últimos tiempos. Hoy, el 80% de la energía que se consume en Telefónica ya es renovable (el objetivo es alcanzar el 100% en 2030 en todos los mercados en los que opera); y desde 2015, la empresa ha reducido sus emisiones un 70%. “Trabajamos muy de la mano de nuestros proveedores para ayudarles a que sus objetivos climáticos sean igual de ambiciosos. No solo es importante disminuir las emisiones que genera nuestra actividad, también las que proceden de nuestros clientes y de la cadena de suministro”, apunta.Precisamente para fomentar la innovación y motivar a sus proveedores a que reduzcan el impacto ambiental de sus procesos de fabricación, Telefónica ha impulsado Eco Rating, sistema que evalúa el impacto ambiental de los teléfonos móviles en todo su ciclo de vida, desde la extracción y uso de materias primas a su facilidad para el reciclaje. Mediante esta certificación, los fabricantes pueden identificar cuáles son los beneficios para el medio ambiente al implantar determinadas medidas. Y los consumidores pueden tomar mejores decisiones, al tomar conciencia del impacto positivo de sus compras.Telefónica prolonga la vida útil de los equipos: si es posible, los reutiliza y si están muy estropeados, recicla los materiales. En 2021 reacondicionó hasta 4,7 millones de dispositivos evitando la emisión de 381.569 toneladas de CO₂. vladteodor.ro (iStockphoto)El compromiso de Telefónica con la revolución digital se refleja también en los numerosos servicios basados en la conectividad, IoT, cloud, big data o 5G que ofrece a pymes, grandes empresas o instituciones. Muchas de estas soluciones son las denominadas soluciones Eco Smart, ya que, además de favorecer la transformación digital de estos negocios, les ayudan a reducir suimpacto en el medio ambiente, mejorando así su eficiencia y sostenibilidad. “Con este sello, son capaces de entender el beneficio ambiental que están obteniendo cuando les vendemos este tipo de servicios digitales”, destaca Ormazabal.Por ejemplo, para avanzar hacia las ciudades inteligentes, Telefónica ofrece herramientas basadas en la optimización de la iluminación, el uso de plazas de aparcamiento o la gestión y recogida de residuos. Entre sus beneficios se encuentran un control del encendido y apagado de luminarias más eficiente, que redunda en ahorro energético y de emisiones o una optimización de las rutas de los camiones de basura, lo que reduce consumos de combustible y emisiones, entre otros. Gracias a estos servicios, se consiguen ahorros de hasta el 30% en consumo en alumbrado público.Otra muestra es lo que sucede en el ámbito de la gestión agraria, donde la compañía comercializa Smart Agro, que permite la innovación, digitalización y análisis de datos de cultivos como el café y el algodón con el fin de optimizar el uso de recursos. La gestión inteligente de los sistemas de riego conlleva un ahorro de agua, ya que se usa solo la cantidad necesaria, en función de las necesidades del cultivo y de los parámetros ambientales. Asimismo, se optimiza el riego a través de telemetría y telecontrol de los consumos, y se minimizan las fugas y roturas en los sistemas de almacenamiento y distribución del agua, al poder detectarse y actuar con anticipación. Todo ello permite un ahorro de hasta el 20% en consumo de agua en la agricultura.O las redes privadas (5G o LTE) y las soluciones asociadas (por ejemplo, AGV, drones, mantenimiento predictivo, control de activos, seguridad para los operarios…), que llevan a las industrias de manufacturas, la minería y la gestión de puertos y aeropuertos a niveles óptimos de operación, flexibilidad, productividad y eficiencia.Son solamente tres ejemplos del alcance del sello Eco Smart, que ha desarrollado la compañía en los últimos tiempos y verifica externamente AENOR, y que supone cerca del 60% del porfolio de Telefónica España y Telefónica Tech.En 2021, Telefónica ayudó a sus clientes a evitar 8,7 millones de toneladas de CO₂, el equivalente a plantar un bosque de 143 millones de árboles, gracias a las eficiencias generadas por estos productos y servicios. Toda una muestra de cómo las nuevas tecnologías pueden acelerar la transformación de la economía hacia un modelo más sostenible.", "sentencias": ["Digitalización para un planeta más verde.", "El cambio climático es uno de los mayores desafíos a los que se enfrenta la humanidad.", "El último informe de la Organización Meteorológica Mundial, publicado a finales del año pasado, ya confirmó los peores augurios: el periodo 2015-2021 registró las temperaturas más altas de la historia, con récord de concentraciones de gases de efecto invernadero y una subida constante del nivel del mar.", "Y este año, con un verano de calor extremo, la peor sequía que se recuerda en décadas y fenómenos atmosféricos extremos repartidos por los cinco continentes, corrobora la necesidad de actuar con urgencia para combatir este drama que amenaza la propia supervivencia del planeta tal y como lo conocemos.", "Desde Naciones Unidas advierten: nadie está a salvo del calentamiento global, por lo que avanzar en la descarbonización de la economía es imprescindible.", "Pero ya no basta con reducir las emisiones de CO₂, sino que resulta vital encontrar soluciones que ayuden a evitar que se expulsen más gases contaminantes a la atmósfera.", "En este punto, la digitalización juega un papel fundamental.", "Para alcanzar la neutralidad climática en 2050, la Comisión Europea ha aprobado una hoja de ruta con un amplio paquete de medidas, resumidas en el documento Fit For 55.", "En él se mencionan algunos de los instrumentos indispensables para avanzar hacia un mundo alejado de las energías fósiles: internet de las cosas (IoT, por sus siglas en inglés), big data, inteligencia artificial y Blockchain, entre otros.", "Estas herramientas digitales contribuyen tanto a mejorar la salud del planeta como a hacer más fácil la vida de los seres humanos.", "En todas ellas, la tecnología ocupa un rol protagonista.", "De hecho, la red es el primer facilitador de esta transición verde: por ella se transmiten los datos necesarios para el correcto funcionamiento de las soluciones digitales.", "Pero se puede hacer mucho más.", "Tecnologías digitales como, por ejemplo, el 5G o el IoT, cuentan con un enorme potencial para reducir las emisiones de dióxido de carbono –entre un 15 y un 35% en los próximos diez años, según calcula la iniciativa Exponential Roadmap–.", "¿Cómo?", "Gracias a su capacidad de acelerar la descarbonización de otros sectores de la economía, como los transportes, la industria o la energía.", "Pioneros en la lucha contra el cambio climáticoFomentar ese impacto positivo es una prioridad para empresas como Telefónica, pionera en luchar contra los efectos climáticos en el sector de las telecomunicaciones.", "Desde 2006, la sostenibilidad es uno de los pilares estratégicos de la compañía.", "Entre sus elementos centrales, sobresale la protección del medio ambiente, con la puesta en marcha de distintas acciones como el uso de energías renovables, la prolongación de la vida de los equipos electrónicos y la reducción del consumo de recursos y las emisiones de CO₂.El objetivo es ir más allá.", "“Queremos contribuir a que nuestros clientes puedan reducir su propia huella de carbono y su impacto en el medioambiente”, avanza la directora de Medioambiente y Derechos Humanos de Telefónica, Maya Ormazabal.", "“Por eso, les ofrecemos multitud de productos y servicios que están enfocados en esa dirección”.", "Porque contribuir a la descarbonización de la Tierra es una tarea conjunta en la que deben involucrarse todas las partes (también clientes, proveedores, fabricantes).", "Sostiene Ormazabal que hoy toda la sociedad, incluidas las empresas, están expuestas a unos riesgos que, hace una década, no eran tan evidentes: desafíos ligados al cambio climático, a la escasez de recursos como el agua, a la energía… “Es muy importante que la transición digital se produzca en todos los sectores y estamentos sociales”, añade.", "Por ejemplo, las líneas móviles y la fibra que llegan a los hogares de los abonados de Telefónica permiten el teletrabajo, la formación a distancia o la atención sanitaria en remoto.", "Todo ello fomenta que haya menos desplazamientos, por lo que se disminuyen las emisiones de gases contaminantes y, por lo tanto, ayuda a que el aire de las ciudades sea más limpio.", "Por un negocio sostenibleEsta conectividad se consigue gracias a una serie de dispositivos electrónicos que proceden de diferentes proveedores.", "“La única manera de sobrevivir como empresas es apostar por modelos de negocios sostenibles.", "No solo lo hacemos en nuestra propia compañía, sino que también trabajamos para favorecer la sostenibilidad de nuestros clientes a través de la transformación de sus negocios digitales”, insiste Ormazabal.", "“Porque si todos vamos a una y en la misma dirección a la hora de proteger el medio ambiente, será posible una digitalización inclusiva, justa y sostenible que aporte beneficios económicos y sociales, y no deje atrás a nadie”.", "La sostenibilidad forma parte de nuestra razón de ser y afecta a la transformación total de la compañía Maya Ormazabal, directora de Medioambiente y Derechos Humanos de TelefónicaTelefónica, además, integra la economía circular en todos sus procesos con la intención de convertirse en una empresa Cero Residuos en 2030.", "Por un lado, tiene en cuenta aspectos como el ecodiseño, la posibilidad de reparar piezas o de reciclar material a la hora de adquirir equipamientos electrónicos.", "Solo en 2021, la compañía ya evitó el consumo de 190 toneladas de plástico en sus tarjetas Half-SIM, y su router inalámbrico HGU consume un 30% menos de energía que los anteriores.", "En la misma línea, la compañía prolonga la vida útil de los equipos: si es posible, los reutiliza.", "Y si están muy estropeados, recicla los materiales –muchos de ellos, metales como el cobre o el níquel– que pueden recuperarse para fabricar un producto nuevo.", "En 2021, la compañía ha reacondicionado hasta 4,7 millones de estos dispositivos, un 19% más respecto al año anterior, lo que ha evitado la fabricación de nuevos productos y, por tanto, la emisión de 381.569 toneladas de CO₂. Para 2024, la corporación pretende reutilizar el 90% de los equipos fijos recogidos de sus clientes, sobre todo routers y decodificadores.", "Todas estas acciones están alineadas con el objetivo de Telefónica de ser una compañía con cero emisiones netas en el año 2040, tal y como recoge el compromiso del Acuerdo de París para limitar el aumento de la temperatura del planeta en 1,5 grados, y adelantándose al de 2050 de Naciones Unidas.", "“La sostenibilidad forma parte de nuestra razón de ser y afecta a la transformación total de la compañía”, admite Maya Ormazabal.", "Y enumera algunos de los hitos alcanzados en los últimos tiempos.", "Hoy, el 80% de la energía que se consume en Telefónica ya es renovable (el objetivo es alcanzar el 100% en 2030 en todos los mercados en los que opera); y desde 2015, la empresa ha reducido sus emisiones un 70%.", "“Trabajamos muy de la mano de nuestros proveedores para ayudarles a que sus objetivos climáticos sean igual de ambiciosos.", "No solo es importante disminuir las emisiones que genera nuestra actividad, también las que proceden de nuestros clientes y de la cadena de suministro”, apunta.", "Precisamente para fomentar la innovación y motivar a sus proveedores a que reduzcan el impacto ambiental de sus procesos de fabricación, Telefónica ha impulsado Eco Rating, sistema que evalúa el impacto ambiental de los teléfonos móviles en todo su ciclo de vida, desde la extracción y uso de materias primas a su facilidad para el reciclaje.", "Mediante esta certificación, los fabricantes pueden identificar cuáles son los beneficios para el medio ambiente al implantar determinadas medidas.", "Y los consumidores pueden tomar mejores decisiones, al tomar conciencia del impacto positivo de sus compras.", "Telefónica prolonga la vida útil de los equipos: si es posible, los reutiliza y si están muy estropeados, recicla los materiales.", "En 2021 reacondicionó hasta 4,7 millones de dispositivos evitando la emisión de 381.569 toneladas de CO₂. vladteodor.ro (iStockphoto)El compromiso de Telefónica con la revolución digital se refleja también en los numerosos servicios basados en la conectividad, IoT, cloud, big data o 5G que ofrece a pymes, grandes empresas o instituciones.", "Muchas de estas soluciones son las denominadas soluciones Eco Smart, ya que, además de favorecer la transformación digital de estos negocios, les ayudan a reducir suimpacto en el medio ambiente, mejorando así su eficiencia y sostenibilidad.", "“Con este sello, son capaces de entender el beneficio ambiental que están obteniendo cuando les vendemos este tipo de servicios digitales”, destaca Ormazabal.", "Por ejemplo, para avanzar hacia las ciudades inteligentes, Telefónica ofrece herramientas basadas en la optimización de la iluminación, el uso de plazas de aparcamiento o la gestión y recogida de residuos.", "Entre sus beneficios se encuentran un control del encendido y apagado de luminarias más eficiente, que redunda en ahorro energético y de emisiones o una optimización de las rutas de los camiones de basura, lo que reduce consumos de combustible y emisiones, entre otros.", "Gracias a estos servicios, se consiguen ahorros de hasta el 30% en consumo en alumbrado público.", "Otra muestra es lo que sucede en el ámbito de la gestión agraria, donde la compañía comercializa Smart Agro, que permite la innovación, digitalización y análisis de datos de cultivos como el café y el algodón con el fin de optimizar el uso de recursos.", "La gestión inteligente de los sistemas de riego conlleva un ahorro de agua, ya que se usa solo la cantidad necesaria, en función de las necesidades del cultivo y de los parámetros ambientales.", "Asimismo, se optimiza el riego a través de telemetría y telecontrol de los consumos, y se minimizan las fugas y roturas en los sistemas de almacenamiento y distribución del agua, al poder detectarse y actuar con anticipación.", "Todo ello permite un ahorro de hasta el 20% en consumo de agua en la agricultura.", "O las redes privadas (5G o LTE) y las soluciones asociadas (por ejemplo, AGV, drones, mantenimiento predictivo, control de activos, seguridad para los operarios…), que llevan a las industrias de manufacturas, la minería y la gestión de puertos y aeropuertos a niveles óptimos de operación, flexibilidad, productividad y eficiencia.", "Son solamente tres ejemplos del alcance del sello Eco Smart, que ha desarrollado la compañía en los últimos tiempos y verifica externamente AENOR, y que supone cerca del 60% del porfolio de Telefónica España y Telefónica Tech.", "En 2021, Telefónica ayudó a sus clientes a evitar 8,7 millones de toneladas de CO₂, el equivalente a plantar un bosque de 143 millones de árboles, gracias a las eficiencias generadas por estos productos y servicios.", "Toda una muestra de cómo las nuevas tecnologías pueden acelerar la transformación de la economía hacia un modelo más sostenible."], "sentencias_climatechange": ["El cambio climático es uno de los mayores desafíos a los que se enfrenta la humanidad.", "El último informe de la Organización Meteorológica Mundial, publicado a finales del año pasado, ya confirmó los peores augurios: el periodo 2015-2021 registró las temperaturas más altas de la historia, con récord de concentraciones de gases de efecto invernadero y una subida constante del nivel del mar.", "Desde Naciones Unidas advierten: nadie está a salvo del calentamiento global, por lo que avanzar en la descarbonización de la economía es imprescindible.", "Tecnologías digitales como, por ejemplo, el 5G o el IoT, cuentan con un enorme potencial para reducir las emisiones de dióxido de carbono –entre un 15 y un 35% en los próximos diez años, según calcula la iniciativa Exponential Roadmap–.", "Pioneros en la lucha contra el cambio climáticoFomentar ese impacto positivo es una prioridad para empresas como Telefónica, pionera en luchar contra los efectos climáticos en el sector de las telecomunicaciones.", "Todo ello fomenta que haya menos desplazamientos, por lo que se disminuyen las emisiones de gases contaminantes y, por lo tanto, ayuda a que el aire de las ciudades sea más limpio.", "Todas estas acciones están alineadas con el objetivo de Telefónica de ser una compañía con cero emisiones netas en el año 2040, tal y como recoge el compromiso del Acuerdo de París para limitar el aumento de la temperatura del planeta en 1,5 grados, y adelantándose al de 2050 de Naciones Unidas."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["El cambio climático es uno de los mayores desafíos a los que se enfrenta la humanidad.", "El último informe de la Organización Meteorológica Mundial, publicado a finales del año pasado, ya confirmó los peores augurios: el periodo 2015-2021 registró las temperaturas más altas de la historia, con récord de concentraciones de gases de efecto invernadero y una subida constante del nivel del mar.", "Desde Naciones Unidas advierten: nadie está a salvo del calentamiento global, por lo que avanzar en la descarbonización de la economía es imprescindible.", "Tecnologías digitales como, por ejemplo, el 5G o el IoT, cuentan con un enorme potencial para reducir las emisiones de dióxido de carbono –entre un 15 y un 35% en los próximos diez años, según calcula la iniciativa Exponential Roadmap–.", "Pioneros en la lucha contra el cambio climáticoFomentar ese impacto positivo es una prioridad para empresas como Telefónica, pionera en luchar contra los efectos climáticos en el sector de las telecomunicaciones.", "Todo ello fomenta que haya menos desplazamientos, por lo que se disminuyen las emisiones de gases contaminantes y, por lo tanto, ayuda a que el aire de las ciudades sea más limpio.", "Todas estas acciones están alineadas con el objetivo de Telefónica de ser una compañía con cero emisiones netas en el año 2040, tal y como recoge el compromiso del Acuerdo de París para limitar el aumento de la temperatura del planeta en 1,5 grados, y adelantándose al de 2050 de Naciones Unidas."], "etiquetas": {"__label__offtopic": 0.33, "__label__transicion_energetica": 0.07, "__label__emision_C02": 0.2, "__label__biogas": 0.2, "__label__proliferacion_garrapatas": 0.07, "__label__sequias": 0.13}}
{"identifier": "https://www.lavanguardia.com/vida/junior-report/20220601/8305660/incendios-engullen-bosques.html", "publisher": "La Vanguardia", "date": "2022-06-01", "author": [[{"@type": "Person", "name": "Cèlia Forment i Bori", "id": "#author"}], ["Getty Images", "Alba Fernández", "Accede Al Área Del Suscriptor Donde Cada Día Encontrarás Materiales Didácticos Para Trabajar La Actualidad En El Aula"]], "headline": "Incendios que engullen bosques", "alternativeHeadline": "Un estudio de las Naciones Unidas señala que los incendios forestales serán más frecuentes e intensos a causa del cambio climático", "description": "El avance del cambio climático aumentará el riesgo de incendios forestales devastadores en todo el mundo en las próximas décadas, según un estudio del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA). De acuerdo con los cálculos del informe, estos desastres naturales se incrementarán un 30% para finales de 2050 y más de un 50% para fin de siglo.", "keywords": "incendios, engullen, bosques", "articleBody": "El avance del cambio climático aumentará el riesgo de incendios forestales devastadores en todo el mundo en las próximas décadas, según un estudio del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA). De acuerdo con los cálculos del informe, estos desastres naturales se incrementarán un 30% para finales de 2050 y más de un 50% para fin de siglo.Los más de 50 científicos autores del estudio citan el calentamiento global, las sequías y los cambios de uso de la tierra de los bosques como causantes de esta aceleración de los incendios forestales. Además, advierten de que el humo afectará directamente la salud de las personas, causando problemas respiratorios y cardiovasculares.El informe del PNUMA también señala que ningún rincón del planeta estará a salvo: incluso el Ártico, la zona alrededor del Polo Norte, está bajo la amenaza de los incendios debido a los efectos del cambio climático en las zonas más frías del planeta.Los incendios forestales y el cambio climático están relacionados y se agravan mutuamente. Por un lado, el fuego es más violento debido al aumento de la sequía, las altas temperaturas del aire, la baja humedad y los fuertes vientos. Por el otro, los incendios forestales empeoran el cambio climático al destruir ecosistemas como las selvas tropicales, que son un sumidero de carbono: captan el dióxido de carbono de la atmósfera, lo almacenan y reducen los efectos del calentamiento global.Para hacer frente a esta amenaza, las Naciones Unidas piden a los gobiernos que adopten estrategias de prevención y planificación para evitar que se produzcan más incendios, en lugar de reaccionar cuando ya es demasiado tarde.Los peores incendios de la historiaLos incendios cada vez son más virulentos y arrasan territorios cada vez más grandes en todos los continentes. En los últimos tres años, el calor extremo y la sequía han alimentado las llamas que han costado vidas y destruido medios de subsistencia.Los incendios forestales en 2019 generaron grandes cantidades de dióxido de carbono, uno de los gases de efecto invernadero más comunes. Estos incendios repercutieron en el clima de todo el planeta y agravaron la contaminación global: según la organización medioambiental Greenpeace, los incendios de 2019 generaron un total de CO2 equivalente a 19 veces las emisiones totales de España en un año.Lee también El planeta se quema Alba FernándezGran parte de Australia ardió desde finales de 2019 hasta principios de 2020 como nunca antes lo había hecho. Los expertos coinciden en que las altas temperaturas, las condiciones de sequía prolongada y los vientos secos procedentes de las zonas desérticas contribuyeron a propagar los incendios.El 2020 fue uno de los peores años en California (Estados Unidos): hubo más de 8.600 incendios que quemaron casi 2 millones de hectáreas y provocaron 33 muertes, según datos oficiales. El fuego devastó más extensión de terreno que en los tres años anteriores. La temporada de incendios en California suele ir de septiembre a noviembre, pero en los últimos años se ha prolongado y es cada vez menos predecible.El cambio climático también ha hecho que los incendios lleguen a las zonas más frías del planeta, como la región siberiana de Yakutia, donde en 2021 quemaron alrededor de 3,5 millones de hectáreas (aproximadamente el área de Islandia). Se trata de los peores incendios en la historia de Rusia desde que hay registros: el gobierno ruso declaró el estado de emergencia y el humo bloqueó la luz del sol durante semanas.En la Amazonía, la selva tropical más grande del mundo, la situación es cada año más preocupante. El gobierno de Jair Bolsonaro ha impulsado la explotación de recursos en la selva, lo que implica un aumento de la deforestación. Entre 2019 y 2020 desapareció una extensión de árboles equivalente a 1,58 millones de campos de fútbol: tres campos por minuto, según datos de Greenpeace.La deforestación de la Amazonía se produce sobre todo para ganar terreno de cultivo como la soja o la caña de azúcar, que se utiliza para fabricar biocombustibles. El problema es que la destrucción de los árboles también disminuye la capacidad de la selva para detener los incendios y retener los gases de efecto invernadero.La deforestación en datosLa deforestación es la destrucción o agotamiento de los bosques naturales: se puede producir por motivos naturales, como la sequía y la falta de lluvias, pero la principal causa es la actividad humana. La tala o la quema de árboles se realiza con el objetivo de ganar beneficios económicos, como en el sector de la madera o el papel, o bien para ganar superficie para la agricultura o ganadería.Desde 1990 el mundo ha perdido 420 millones de hectáreas de bosque debido a la deforestación, según un informe publicado por las Naciones Unidas. Esto equivale a la mitad de la superficie de Brasil, el quinto país más grande del mundo.En los últimos años, el ritmo de deforestación ha disminuido, pero la pérdida de bosques sigue siendo grave: se pierden 4,6 millones de hectáreas cada año en todo el mundo, una superficie similar a Camerún o Papua Nueva Guinea.En la actualidad, más del 90% de la deforestación se produce en las selvas tropicales. La región del mundo más afectada es África, que entre 2010 y 2020 perdió 3,9 millones de hectáreas de bosque; seguida de América del Sur que, en el mismo período de tiempo, perdió 2,6 millones de hectáreas.Además, según un estudio publicado en la revista Nature, la degradación de los ecosistemas es tan grave que por primera vez están emitiendo más cantidad de CO₂ de lo que captan.", "sentencias": ["Incendios que engullen bosques.", "Un estudio de las Naciones Unidas señala que los incendios forestales serán más frecuentes e intensos a causa del cambio climático.", "El avance del cambio climático aumentará el riesgo de incendios forestales devastadores en todo el mundo en las próximas décadas, según un estudio del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).", "De acuerdo con los cálculos del informe, estos desastres naturales se incrementarán un 30% para finales de 2050 y más de un 50% para fin de siglo.", "Los más de 50 científicos autores del estudio citan el calentamiento global, las sequías y los cambios de uso de la tierra de los bosques como causantes de esta aceleración de los incendios forestales.", "Además, advierten de que el humo afectará directamente la salud de las personas, causando problemas respiratorios y cardiovasculares.", "El informe del PNUMA también señala que ningún rincón del planeta estará a salvo: incluso el Ártico, la zona alrededor del Polo Norte, está bajo la amenaza de los incendios debido a los efectos del cambio climático en las zonas más frías del planeta.", "Los incendios forestales y el cambio climático están relacionados y se agravan mutuamente.", "Por un lado, el fuego es más violento debido al aumento de la sequía, las altas temperaturas del aire, la baja humedad y los fuertes vientos.", "Por el otro, los incendios forestales empeoran el cambio climático al destruir ecosistemas como las selvas tropicales, que son un sumidero de carbono: captan el dióxido de carbono de la atmósfera, lo almacenan y reducen los efectos del calentamiento global.", "Para hacer frente a esta amenaza, las Naciones Unidas piden a los gobiernos que adopten estrategias de prevención y planificación para evitar que se produzcan más incendios, en lugar de reaccionar cuando ya es demasiado tarde.", "Los peores incendios de la historiaLos incendios cada vez son más virulentos y arrasan territorios cada vez más grandes en todos los continentes.", "En los últimos tres años, el calor extremo y la sequía han alimentado las llamas que han costado vidas y destruido medios de subsistencia.", "Los incendios forestales en 2019 generaron grandes cantidades de dióxido de carbono, uno de los gases de efecto invernadero más comunes.", "Estos incendios repercutieron en el clima de todo el planeta y agravaron la contaminación global: según la organización medioambiental Greenpeace, los incendios de 2019 generaron un total de CO2 equivalente a 19 veces las emisiones totales de España en un año.", "Lee también El planeta se quema Alba FernándezGran parte de Australia ardió desde finales de 2019 hasta principios de 2020 como nunca antes lo había hecho.", "Los expertos coinciden en que las altas temperaturas, las condiciones de sequía prolongada y los vientos secos procedentes de las zonas desérticas contribuyeron a propagar los incendios.", "El 2020 fue uno de los peores años en California (Estados Unidos): hubo más de 8.600 incendios que quemaron casi 2 millones de hectáreas y provocaron 33 muertes, según datos oficiales.", "El fuego devastó más extensión de terreno que en los tres años anteriores.", "La temporada de incendios en California suele ir de septiembre a noviembre, pero en los últimos años se ha prolongado y es cada vez menos predecible.", "El cambio climático también ha hecho que los incendios lleguen a las zonas más frías del planeta, como la región siberiana de Yakutia, donde en 2021 quemaron alrededor de 3,5 millones de hectáreas (aproximadamente el área de Islandia).", "Se trata de los peores incendios en la historia de Rusia desde que hay registros: el gobierno ruso declaró el estado de emergencia y el humo bloqueó la luz del sol durante semanas.", "En la Amazonía, la selva tropical más grande del mundo, la situación es cada año más preocupante.", "El gobierno de Jair Bolsonaro ha impulsado la explotación de recursos en la selva, lo que implica un aumento de la deforestación.", "Entre 2019 y 2020 desapareció una extensión de árboles equivalente a 1,58 millones de campos de fútbol: tres campos por minuto, según datos de Greenpeace.", "La deforestación de la Amazonía se produce sobre todo para ganar terreno de cultivo como la soja o la caña de azúcar, que se utiliza para fabricar biocombustibles.", "El problema es que la destrucción de los árboles también disminuye la capacidad de la selva para detener los incendios y retener los gases de efecto invernadero.", "La deforestación en datosLa deforestación es la destrucción o agotamiento de los bosques naturales: se puede producir por motivos naturales, como la sequía y la falta de lluvias, pero la principal causa es la actividad humana.", "La tala o la quema de árboles se realiza con el objetivo de ganar beneficios económicos, como en el sector de la madera o el papel, o bien para ganar superficie para la agricultura o ganadería.", "Desde 1990 el mundo ha perdido 420 millones de hectáreas de bosque debido a la deforestación, según un informe publicado por las Naciones Unidas.", "Esto equivale a la mitad de la superficie de Brasil, el quinto país más grande del mundo.", "En los últimos años, el ritmo de deforestación ha disminuido, pero la pérdida de bosques sigue siendo grave: se pierden 4,6 millones de hectáreas cada año en todo el mundo, una superficie similar a Camerún o Papua Nueva Guinea.", "En la actualidad, más del 90% de la deforestación se produce en las selvas tropicales.", "La región del mundo más afectada es África, que entre 2010 y 2020 perdió 3,9 millones de hectáreas de bosque; seguida de América del Sur que, en el mismo período de tiempo, perdió 2,6 millones de hectáreas.", "Además, según un estudio publicado en la revista Nature, la degradación de los ecosistemas es tan grave que por primera vez están emitiendo más cantidad de CO₂ de lo que captan."], "sentencias_climatechange": ["Un estudio de las Naciones Unidas señala que los incendios forestales serán más frecuentes e intensos a causa del cambio climático.", "El avance del cambio climático aumentará el riesgo de incendios forestales devastadores en todo el mundo en las próximas décadas, según un estudio del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).", "Los más de 50 científicos autores del estudio citan el calentamiento global, las sequías y los cambios de uso de la tierra de los bosques como causantes de esta aceleración de los incendios forestales.", "El informe del PNUMA también señala que ningún rincón del planeta estará a salvo: incluso el Ártico, la zona alrededor del Polo Norte, está bajo la amenaza de los incendios debido a los efectos del cambio climático en las zonas más frías del planeta.", "Los incendios forestales y el cambio climático están relacionados y se agravan mutuamente.", "Por un lado, el fuego es más violento debido al aumento de la sequía, las altas temperaturas del aire, la baja humedad y los fuertes vientos.", "Por el otro, los incendios forestales empeoran el cambio climático al destruir ecosistemas como las selvas tropicales, que son un sumidero de carbono: captan el dióxido de carbono de la atmósfera, lo almacenan y reducen los efectos del calentamiento global.", "Los peores incendios de la historiaLos incendios cada vez son más virulentos y arrasan territorios cada vez más grandes en todos los continentes.", "Los incendios forestales en 2019 generaron grandes cantidades de dióxido de carbono, uno de los gases de efecto invernadero más comunes.", "El 2020 fue uno de los peores años en California (Estados Unidos): hubo más de 8.600 incendios que quemaron casi 2 millones de hectáreas y provocaron 33 muertes, según datos oficiales.", "El cambio climático también ha hecho que los incendios lleguen a las zonas más frías del planeta, como la región siberiana de Yakutia, donde en 2021 quemaron alrededor de 3,5 millones de hectáreas (aproximadamente el área de Islandia).", "En la Amazonía, la selva tropical más grande del mundo, la situación es cada año más preocupante.", "La región del mundo más afectada es África, que entre 2010 y 2020 perdió 3,9 millones de hectáreas de bosque; seguida de América del Sur que, en el mismo período de tiempo, perdió 2,6 millones de hectáreas."], "sentencias_disagree": ["La región del mundo más afectada es África, que entre 2010 y 2020 perdió 3,9 millones de hectáreas de bosque; seguida de América del Sur que, en el mismo período de tiempo, perdió 2,6 millones de hectáreas."], "sentencias_NOT_disagree": ["Un estudio de las Naciones Unidas señala que los incendios forestales serán más frecuentes e intensos a causa del cambio climático.", "El avance del cambio climático aumentará el riesgo de incendios forestales devastadores en todo el mundo en las próximas décadas, según un estudio del Programa de las Naciones Unidas para el Medio Ambiente (PNUMA).", "Los más de 50 científicos autores del estudio citan el calentamiento global, las sequías y los cambios de uso de la tierra de los bosques como causantes de esta aceleración de los incendios forestales.", "El informe del PNUMA también señala que ningún rincón del planeta estará a salvo: incluso el Ártico, la zona alrededor del Polo Norte, está bajo la amenaza de los incendios debido a los efectos del cambio climático en las zonas más frías del planeta.", "Los incendios forestales y el cambio climático están relacionados y se agravan mutuamente.", "Por un lado, el fuego es más violento debido al aumento de la sequía, las altas temperaturas del aire, la baja humedad y los fuertes vientos.", "Por el otro, los incendios forestales empeoran el cambio climático al destruir ecosistemas como las selvas tropicales, que son un sumidero de carbono: captan el dióxido de carbono de la atmósfera, lo almacenan y reducen los efectos del calentamiento global.", "Los peores incendios de la historiaLos incendios cada vez son más virulentos y arrasan territorios cada vez más grandes en todos los continentes.", "Los incendios forestales en 2019 generaron grandes cantidades de dióxido de carbono, uno de los gases de efecto invernadero más comunes.", "El 2020 fue uno de los peores años en California (Estados Unidos): hubo más de 8.600 incendios que quemaron casi 2 millones de hectáreas y provocaron 33 muertes, según datos oficiales.", "El cambio climático también ha hecho que los incendios lleguen a las zonas más frías del planeta, como la región siberiana de Yakutia, donde en 2021 quemaron alrededor de 3,5 millones de hectáreas (aproximadamente el área de Islandia).", "En la Amazonía, la selva tropical más grande del mundo, la situación es cada año más preocupante."], "etiquetas": {"__label__C02_coches": 0.17, "__label__offtopic": 0.17, "__label__estufas_pellets": 0.17, "__label__sequias": 0.17, "__label__deshielo": 0.17, "__label__incendios_forestales": 0.17}}
{"identifier": "https://www.farodevigo.es/galicia/2022/08/19/agosto-vuelve-agosto-galicia-chaqueta-73700868.html", "publisher": "Faro de Vigo", "date": "2022-08-19", "author": ["Marta Clavero", ["Marta Clavero", "Actualizado A Las", "Paula Pérez", "E. P.", "R. Prieto"]], "headline": "Agosto vuelve a ser agosto en Galicia pero con chaqueta por las noches", "description": "s", "articleBody": "Con la llegada de agosto, Galicia respiró aliviada y se sacudió esa intensa ola de calor que asoló a toda España en julio. Aunque el mes arrancó con temperaturas similares, a medida que este octavo mes del año sumaba días al calendario, empezaron a aparecer las nieblas, las temperaturas, a descender, y el cielo, a descargar lluvias y tormentas ocasionales.  Pero agosto es históricamente el mes del calor -aunque julio parece estar pugnando fuertemente en los últimos años por robarle ese título-  y como tal, los termómetros han vuelto a activarse con una nueva ola de calor en toda España, que también afecta a Galicia ya desde este viernes y lo seguirá haciendo durante todo el fin de semana, aunque en la comunidad gallega con niveles más asumibles, sobre todo de cara al domingo.  Entre los 23º de A Coruña y los 34º de Ourense Si bien Ourense superará los 34 grados en casi toda su provincia, Pontevedra y Lugo mantendrán sus máximas en torno a los 27-30 grados, mientras que A Coruña no pasará de los 23. La buena noticia es que las mínimas se mantienen en registros que agradecerán la chaqueta al atardecer, y sobre todo, permitirán un sueño atemperado por la noche, cosa que tendrán bastante complicada en regiones como Andalucía o Extremadura. En el caso gallego, las cifras por la parte más baja del mercurio oscilarán entre los 14 y los 17 grados en toda la Comunidad.   Viernes Según los datos de Meteogalicia, el tiempo este viernes viene marcado por la influencia del anticiclón de las Azores. De este modo, se han visto cielos poco nubosos o despejados, con algunos intervalos de nubes bajas que entrarán por la noche en el tercio norte. Las temperaturas han experimentado de un ligero a  moderado ascenso. El viento soplade componente norte, con régimen de brisas en las Rías Baixas.  Sábado  El sábado, Galicia se mantendrá bajo influencia anticiclónica, aunque se irá debilitando a lo largo de la jornada. Con esta situación, se esperan nieblas en comarcas costeras y bancos de niebla en zonas de interior que dejarán paso a cielos poco nubosos en general, con nubes de tipo medio y alto. Por la noche, aumentarán las nubes bajas en toda la mitad norte. Las temperaturas mínimas experimentarán un ligero ascenso, quedando las máximas con pocos cambios. Los vientos soplarán de componente norte. Domingo El domingo, continuará la influencia anticiclónica algo endeble sobre Galicia, acercándose un frente poco activo durante la jornada. De este modo, habrá intervalos de nubes bajas y nieblas por la mañana, cubriéndose progresivamente el cielo de oeste a este a partir de la tarde, sin descartar alguna llovizna en el extremo norte. Las temperaturas mínimas no tendrán cambios significativos, mientras que las máximas sufrirán un moderado descenso (entre dos grados menos al norte, y cuatro grados menos, en el sur de la Comunidad). Los vientos soplarán de componente oeste.", "sentencias": ["Agosto vuelve a ser agosto en Galicia pero con chaqueta por las noches.", "Con la llegada de agosto, Galicia respiró aliviada y se sacudió esa intensa ola de calor que asoló a toda España en julio.", "Aunque el mes arrancó con temperaturas similares, a medida que este octavo mes del año sumaba días al calendario, empezaron a aparecer las nieblas, las temperaturas, a descender, y el cielo, a descargar lluvias y tormentas ocasionales.  ", "Pero agosto es históricamente el mes del calor -aunque julio parece estar pugnando fuertemente en los últimos años por robarle ese título-  y como tal, los termómetros han vuelto a activarse con una nueva ola de calor en toda España, que también afecta a Galicia ya desde este viernes y lo seguirá haciendo durante todo el fin de semana, aunque en la comunidad gallega con niveles más asumibles, sobre todo de cara al domingo.  ", "Entre los 23º de A Coruña y los 34º de Ourense", "Si bien Ourense superará los 34 grados en casi toda su provincia, Pontevedra y Lugo mantendrán sus máximas en torno a los 27-30 grados, mientras que A Coruña no pasará de los 23.", "La buena noticia es que las mínimas se mantienen en registros que agradecerán la chaqueta al atardecer, y sobre todo, permitirán un sueño atemperado por la noche, cosa que tendrán bastante complicada en regiones como Andalucía o Extremadura.", "En el caso gallego, las cifras por la parte más baja del mercurio oscilarán entre los 14 y los 17 grados en toda la Comunidad.   ", "Viernes", "Según los datos de Meteogalicia, el tiempo este viernes viene marcado por la influencia del anticiclón de las Azores.", "De este modo, se han visto cielos poco nubosos o despejados, con algunos intervalos de nubes bajas que entrarán por la noche en el tercio norte.", "Las temperaturas han experimentado de un ligero a  moderado ascenso.", "El viento soplade componente norte, con régimen de brisas en las Rías Baixas.  ", "Sábado  El sábado, Galicia se mantendrá bajo influencia anticiclónica, aunque se irá debilitando a lo largo de la jornada.", "Con esta situación, se esperan nieblas en comarcas costeras y bancos de niebla en zonas de interior que dejarán paso a cielos poco nubosos en general, con nubes de tipo medio y alto.", "Por la noche, aumentarán las nubes bajas en toda la mitad norte.", "Las temperaturas mínimas experimentarán un ligero ascenso, quedando las máximas con pocos cambios.", "Los vientos soplarán de componente norte.", "Domingo El domingo, continuará la influencia anticiclónica algo endeble sobre Galicia, acercándose un frente poco activo durante la jornada.", "De este modo, habrá intervalos de nubes bajas y nieblas por la mañana, cubriéndose progresivamente el cielo de oeste a este a partir de la tarde, sin descartar alguna llovizna en el extremo norte.", "Las temperaturas mínimas no tendrán cambios significativos, mientras que las máximas sufrirán un moderado descenso (entre dos grados menos al norte, y cuatro grados menos, en el sur de la Comunidad).", "Los vientos soplarán de componente oeste."], "sentencias_climatechange": ["Las temperaturas han experimentado de un ligero a  moderado ascenso.", "Las temperaturas mínimas experimentarán un ligero ascenso, quedando las máximas con pocos cambios.", "Domingo El domingo, continuará la influencia anticiclónica algo endeble sobre Galicia, acercándose un frente poco activo durante la jornada.", "Las temperaturas mínimas no tendrán cambios significativos, mientras que las máximas sufrirán un moderado descenso (entre dos grados menos al norte, y cuatro grados menos, en el sur de la Comunidad)."], "sentencias_disagree": ["Las temperaturas han experimentado de un ligero a  moderado ascenso."], "sentencias_NOT_disagree": ["Las temperaturas mínimas experimentarán un ligero ascenso, quedando las máximas con pocos cambios.", "Domingo El domingo, continuará la influencia anticiclónica algo endeble sobre Galicia, acercándose un frente poco activo durante la jornada.", "Las temperaturas mínimas no tendrán cambios significativos, mientras que las máximas sufrirán un moderado descenso (entre dos grados menos al norte, y cuatro grados menos, en el sur de la Comunidad)."], "etiquetas": {"__label__temperatura_media": 0.2, "__label__sequias": 0.2, "__label__deshielo": 0.2, "__label__energias_renovables": 0.2, "__label__biogas": 0.2}}
{"identifier": "https://www.lne.es/medio-ambiente/2022/09/30/dia-aves-90-especies-espanolas-76341240.html", "publisher": "La Nueva España", "date": "2022-09-30", "author": ["Ramón Díaz", ["Ramón Díaz", "Actualizado A Las", "E. S. G. J. L. F.", "Redacción Efe", "Javier Martín-Vide"]], "headline": "Día de las Aves: 90 especies españolas, amenazadas", "description": "s", "articleBody": "Salir al campo, disfrutar de la naturaleza y colaborar con la ciencia ciudadana. Es el triple objetivo del Día de las Aves, que SEO/BirdLife celebra el 1 y 2 de octubre, en esta ocasión bajo el lema &quot;Disfruta y conoce las aves que te rodean&quot;. Habrá rutas guiadas, talleres infantiles, conferencias, puntos de observación de aves y otras muchas actividades de &quot;pajareo&quot;, abiertas a la participación de todos los interesados, en más de cincuenta puntos de España. En esta nueva cita anual para el disfrute y conocimiento de las aves y la naturaleza, la organización destaca la información obtenida a través de dos publicaciones que permiten conocer el estado en el que se encuentra la avifauna española: el ‘III Atlas de las Aves en Época de Reproducción’ y el ‘Libro Rojo de las Aves de España’. El Atlas incluye información clave para conocer la distribución, tendencias y poblaciones de las 450 especies que se detectan en España en primavera. Los datos no llaman al optimismo: más de la mitad de las especies de especies evaluadas en España están en situación desfavorable, y 90 de ellas están amenazadas en diferentes grados. La publicación ha constatado la presencia en España de ocho especies de aves únicas a escala mundial y otras diez a escala europea. De ellas, cinco están amenazadas a nivel europeo e incluso una, la focha moruna (Fulica cristata), está en peligro crítico de extinción en nuestro país y, por lo tanto, en toda Europa. Riesgo de extinción Los endemismos a escala mundial que se encuentran en España están localizados en los archipiélagos balear y canario. Son la curruca balear (Sylvia balearica), el mosquitero canario (Phylloscopus canariensis), la paloma rabiche (Columba junionae), la paloma turqué (Columba bollii), la pardela balear (Puffinus mauretanicus), el pinzón azul de Gran Canaria (Fringilla polatzeki), el pinzón azul de Tenerife  (Fringilla teydea) y la tarabilla canaria (Saxicola decotiae). A escala europea los endemismos que se encuentran en España son especies de diferentes hábitats como la alondra ricotí (Chersophilus duponti), la avutarda hubara (Chlamydotis undulata), el bulbul naranjero (Pycnonotus barbatus), el corredor sahariano (Cursorius cursor), la ganga ortega (Pterocles orientalis), el herrerillo canario (Cyanistes teneriffae), el vencejo cafre (Apus caffer), el vencejo moro (Apus affinis), el zarcero bereber (Iduna opaca) y la ya citada focha moruna. Toda esta información se puede encontrar en la citada publicación online que ya se ha convertido en una herramienta imprescindible para investigadores, divulgadores, administraciones y público en general que trabaja por y para la conservación de las aves.  Por su lado, el Libro Rojo de las Aves de España señala que el 56% de las especies de especies evaluadas en España presentan problemas de conservación y 90 de ellas se encuentran dentro de categorías de amenaza de la Unión Internacional para la Conservación de la Naturaleza (UICN). Entre las especies que corren un mayor riesgo de extinción destacan las catalogadas como ‘En Peligro Crítico’, como el urogallo (Tetrao urogallus), el escribano palustre (Emberiza schoeniclus) o la pardela balear. Otras especies han entrado a formar parte de la lista de las catalogadas como ‘En Peligro’. Es el caso, entre otras, de la codorniz común (Coturnix coturnix), el aguilucho pálido (Circus cyaneus) o el alcaudón real (Lanius excubitor). Insuficiente protección de la avifauna El Libro Rojo de las Aves de España apunta a una &quot;insuficiente protección de la avifauna española: falta de planes adecuados de gestión y una urgente necesidad de adecuación del Catálogo Español de Especies Amenazadas y de los catálogos regionales&quot;. Un ejemplo: de las 22 especies contempladas en el Catálogo Español de Especies Amenazadas como ‘En Peligro de Extinción’, solo siete de ellas tienen una Estrategia de Conservación aprobada como indica la legislación. Entre las principales amenazas para las aves figura por primera vez el cambio climático, junto con la contaminación, la alteración de los ecosistemas y las prácticas agropecuarias intensivas.  &quot;Hay que tener en cuenta que España tiene una gran responsabilidad en la conservación de algunas especies endémicas, especialmente de las aves del archipiélago canario, como el pinzón azul de Gran Canaria o la paloma rabiche&quot;, incide SEO/BirdLife. No obstante, también es responsable de aquellas otras en las que, dentro de un contexto europeo, en España se encuentras las poblaciones más numerosas y mejor conservadas, como el caso de la alondra ricotí, la ganga ibérica (Pterocles alchata) o las rapaces necrófagas. Además, las aves son el grupo faunístico del que más datos existen, lo que las convierte en importantes indicadores del estado de salud de nuestra planeta. Gracias a ellas podemos conocer los cambios que se producen, como sucede con el cambio climático o la pérdida de biodiversidad. Listado de actividades a desarrollar el Día de la Aves 2022: https://seo.org/diadelasaves22/ Formulario de participación en las actividades del Día de las Aves 2022: https://docs.google.com/forms/d/e/1FAIpQLSdXStYRBMIILXsQnMyaZCINA6K93_TMUpoOjxiu8o4q6BQ9yA/viewform. III Atlas de las Aves en Época de Reproducción en España: https://atlasaves.seo.org/ Libro Rojo de las Aves de España: https://www.miteco.gob.es/es/biodiversidad/temas/inventarios-nacionales/lrcompletoparaweb_tcm30-207942.pdf ...... Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es", "sentencias": ["Día de las Aves: 90 especies españolas, amenazadas.", "Salir al campo, disfrutar de la naturaleza y colaborar con la ciencia ciudadana.", "Es el triple objetivo del Día de las Aves, que SEO/BirdLife celebra el 1 y 2 de octubre, en esta ocasión bajo el lema &quot;Disfruta y conoce las aves que te rodean&quot;.", "Habrá rutas guiadas, talleres infantiles, conferencias, puntos de observación de aves y otras muchas actividades de &quot;pajareo&quot;, abiertas a la participación de todos los interesados, en más de cincuenta puntos de España.", "En esta nueva cita anual para el disfrute y conocimiento de las aves y la naturaleza, la organización destaca la información obtenida a través de dos publicaciones que permiten conocer el estado en el que se encuentra la avifauna española: el ‘III Atlas de las Aves en Época de Reproducción’ y el ‘Libro Rojo de las Aves de España’.", "El Atlas incluye información clave para conocer la distribución, tendencias y poblaciones de las 450 especies que se detectan en España en primavera.", "Los datos no llaman al optimismo: más de la mitad de las especies de especies evaluadas en España están en situación desfavorable, y 90 de ellas están amenazadas en diferentes grados.", "La publicación ha constatado la presencia en España de ocho especies de aves únicas a escala mundial y otras diez a escala europea.", "De ellas, cinco están amenazadas a nivel europeo e incluso una, la focha moruna (Fulica cristata), está en peligro crítico de extinción en nuestro país y, por lo tanto, en toda Europa.", "Riesgo de extinción Los endemismos a escala mundial que se encuentran en España están localizados en los archipiélagos balear y canario.", "Son la curruca balear (Sylvia balearica), el mosquitero canario (Phylloscopus canariensis), la paloma rabiche (Columba junionae), la paloma turqué (Columba bollii), la pardela balear (Puffinus mauretanicus), el pinzón azul de Gran Canaria (Fringilla polatzeki), el pinzón azul de Tenerife  (Fringilla teydea) y la tarabilla canaria (Saxicola decotiae).", "A escala europea los endemismos que se encuentran en España son especies de diferentes hábitats como la alondra ricotí (Chersophilus duponti), la avutarda hubara (Chlamydotis undulata), el bulbul naranjero (Pycnonotus barbatus), el corredor sahariano (Cursorius cursor), la ganga ortega (Pterocles orientalis), el herrerillo canario (Cyanistes teneriffae), el vencejo cafre (Apus caffer), el vencejo moro (Apus affinis),", "el zarcero bereber (Iduna opaca) y la ya citada focha moruna.", "Toda esta información se puede encontrar en la citada publicación online que ya se ha convertido en una herramienta imprescindible para investigadores, divulgadores, administraciones y público en general que trabaja por y para la conservación de las aves.  ", "Por su lado, el Libro Rojo de las Aves de España señala que el 56% de las especies de especies evaluadas en España presentan problemas de conservación y 90 de ellas se encuentran dentro de categorías de amenaza de la Unión Internacional para la Conservación de la Naturaleza (UICN).", "Entre las especies que corren un mayor riesgo de extinción destacan las catalogadas como ‘En Peligro Crítico’, como el urogallo (Tetrao urogallus), el escribano palustre (Emberiza schoeniclus) o la pardela balear.", "Otras especies han entrado a formar parte de la lista de las catalogadas como ‘En Peligro’.", "Es el caso, entre otras, de la codorniz común (Coturnix coturnix), el aguilucho pálido (Circus cyaneus) o el alcaudón real (Lanius excubitor).", "Insuficiente protección de la avifauna El Libro Rojo de las Aves de España apunta a una &quot;insuficiente protección de la avifauna española: falta de planes adecuados de gestión y una urgente necesidad de adecuación del Catálogo Español de Especies Amenazadas y de los catálogos regionales&quot;.", "Un ejemplo: de las 22 especies contempladas en el Catálogo Español de Especies Amenazadas como ‘En Peligro de Extinción’, solo siete de ellas tienen una Estrategia de Conservación aprobada como indica la legislación.", "Entre las principales amenazas para las aves figura por primera vez el cambio climático, junto con la contaminación, la alteración de los ecosistemas y las prácticas agropecuarias intensivas.  ", "&quot;Hay que tener en cuenta que España tiene una gran responsabilidad en la conservación de algunas especies endémicas, especialmente de las aves del archipiélago canario, como el pinzón azul de Gran Canaria o la paloma rabiche&quot;, incide SEO/BirdLife.", "No obstante, también es responsable de aquellas otras en las que, dentro de un contexto europeo, en España se encuentras las poblaciones más numerosas y mejor conservadas, como el caso de la alondra ricotí, la ganga ibérica (Pterocles alchata) o las rapaces necrófagas.", "Además, las aves son el grupo faunístico del que más datos existen, lo que las convierte en importantes indicadores del estado de salud de nuestra planeta.", "Gracias a ellas podemos conocer los cambios que se producen, como sucede con el cambio climático o la pérdida de biodiversidad.", "Listado de actividades a desarrollar el Día de la Aves 2022: https://seo.org/diadelasaves22/ Formulario de participación en las actividades del Día de las Aves 2022: https://docs.google.com/forms/d/e/1FAIpQLSdXStYRBMIILXsQnMyaZCINA6K93_TMUpoOjxiu8o4q6BQ9yA/viewform.", "III Atlas de las Aves en Época de Reproducción en España: https://atlasaves.seo.org/ Libro Rojo de las Aves de España: https://www.miteco.gob.es/es/biodiversidad/temas/inventarios-nacionales/lrcompletoparaweb_tcm30-207942.pdf ......", "Contacto de la sección de Medio Ambiente: crisisclimatica@prensaiberica.es"], "sentencias_climatechange": ["De ellas, cinco están amenazadas a nivel europeo e incluso una, la focha moruna (Fulica cristata), está en peligro crítico de extinción en nuestro país y, por lo tanto, en toda Europa.", "Gracias a ellas podemos conocer los cambios que se producen, como sucede con el cambio climático o la pérdida de biodiversidad."], "sentencias_disagree": [], "sentencias_NOT_disagree": ["De ellas, cinco están amenazadas a nivel europeo e incluso una, la focha moruna (Fulica cristata), está en peligro crítico de extinción en nuestro país y, por lo tanto, en toda Europa.", "Gracias a ellas podemos conocer los cambios que se producen, como sucede con el cambio climático o la pérdida de biodiversidad."], "etiquetas": {"__label__biogas": 0.6, "__label__transicion_energetica": 0.2, "__label__ola_calor": 0.2}}
